let selectData = [
  {
    name: '天安门',
    lng: '116.3912075',
    lat: '39.90778342',
    address: '北京市东城区长安街北侧',
    电话: '010-63095745;010-65118713',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '天安门广场', lng: '116.3915122', lat: '39.90177561', address: '北京市东城区东长安街', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '北京动物园',
    lng: '116.3303385',
    lat: '39.94084894',
    address: '北京市西城区西直门外大街137号',
    电话: '010-68314411;010-68390274',
    分类: '风景名胜;公园广场;动物园'
  },
  {
    name: '玉渊潭公园',
    lng: '116.3137906',
    lat: '39.91531865',
    address: '北京市海淀区西三环中路10号',
    电话: '010-88653800;010-88653804;12301',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '颐和园',
    lng: '116.2690656',
    lat: '39.99845427',
    address: '北京市海淀区新建宫门路19号',
    电话: '010-62881144',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '什刹海-后海',
    lng: '116.379881',
    lat: '39.94054025',
    address: '北京市西城区甘露胡同附近',
    电话: '010-83286986',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '香山公园',
    lng: '116.1829494',
    lat: '39.9888772',
    address: '北京市海淀区香山买卖街40号',
    电话: '010-62599886;010-62591222',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '天坛公园',
    lng: '116.4045913',
    lat: '39.88051161',
    address: '北京市东城区天坛东里甲1号',
    电话: '010-67028866',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北海公园',
    lng: '116.385502',
    lat: '39.92721156',
    address: '北京市西城区文津街1号',
    电话: '010-64031102',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '中关村广场', lng: '116.3098454', lat: '39.97860156', address: '北京市海淀区中关村大街15号', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '世界公园',
    lng: '116.2816639',
    lat: '39.80946119',
    address: '北京市丰台区丰葆路158号',
    电话: '010-83613344;010-83613685;12301',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '北京植物园',
    lng: '116.2036228',
    lat: '40.00015518',
    address: '北京市海淀区香山路',
    电话: '010-62836013;010-82598771;010-82596707',
    分类: '风景名胜;公园广场;植物园'
  },
  {
    name: '什刹海(暂停营业)',
    lng: '116.3790656',
    lat: '39.94045383',
    address: '北京市西城区前海西街',
    电话: '010-66125717;010-84038677',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '雍和宫(暂停营业)',
    lng: '116.4110627',
    lat: '39.94582714',
    address: '北京市东城区雍和宫大街28号',
    电话: '010-84191919',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '恭王府',
    lng: '116.3800774',
    lat: '39.93582031',
    address: '北京市西城区前海西街17号',
    电话: '010-83288149',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '故宫博物院',
    lng: '116.3907915',
    lat: '39.91643014',
    address: '北京市东城区景山前街4号',
    电话: '010-85007062;010-85007063',
    分类: '风景名胜;风景名胜;世界遗产|科教文化服务;博物馆;博物馆'
  },
  {
    name: '天安门广场毛主席纪念堂',
    lng: '116.3915723',
    lat: '39.90111363',
    address: '北京市东城区东长安街天安门广场',
    电话: '010-65132277',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '大观园(暂停营业)',
    lng: '116.3497818',
    lat: '39.87000442',
    address: '北京市西城区南菜园街12号',
    电话: '010-63582011',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '五棵松文化体育广场', lng: '116.2747498', lat: '39.90768507', address: '北京市海淀区复兴路附近', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '地坛公园-地坛庙会(暂停营业)',
    lng: '116.4097978',
    lat: '39.95154712',
    address: '北京市东城区地坛公园内(近地坛庙会北门)',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '永定河休闲森林公园',
    lng: '116.1712499',
    lat: '39.88813406',
    address: '北京市石景山区京原路55号',
    电话: '010-52473949',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '南海子公园',
    lng: '116.4555506',
    lat: '39.77717166',
    address: '北京市大兴区黄亦路16号',
    电话: '010-69271456;010-69271375',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '白云观', lng: '116.3376124', lat: '39.89989407', address: '北京市西城区白云观街7号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '地坛公园',
    lng: '116.4089861',
    lat: '39.95237961',
    address: '北京市东城区安定门外大街',
    电话: '010-64214657;010-84257506',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '中山公园',
    lng: '116.3881732',
    lat: '39.90928222',
    address: '北京市东城区中华路4号(天安门西侧)',
    电话: '010-66055431;12301',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '天安门',
    lng: '116.3912075',
    lat: '39.90778342',
    address: '北京市东城区长安街北侧',
    电话: '010-63095745;010-65118713',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '天安门广场', lng: '116.3915122', lat: '39.90177561', address: '北京市东城区东长安街', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '北京动物园',
    lng: '116.3303385',
    lat: '39.94084894',
    address: '北京市西城区西直门外大街137号',
    电话: '010-68314411;010-68390274',
    分类: '风景名胜;公园广场;动物园'
  },
  {
    name: '玉渊潭公园',
    lng: '116.3137906',
    lat: '39.91531865',
    address: '北京市海淀区西三环中路10号',
    电话: '010-88653800;010-88653804;12301',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '颐和园',
    lng: '116.2690656',
    lat: '39.99845427',
    address: '北京市海淀区新建宫门路19号',
    电话: '010-62881144',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '什刹海-后海',
    lng: '116.379881',
    lat: '39.94054025',
    address: '北京市西城区甘露胡同附近',
    电话: '010-83286986',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '香山公园',
    lng: '116.1829494',
    lat: '39.9888772',
    address: '北京市海淀区香山买卖街40号',
    电话: '010-62599886;010-62591222',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '天坛公园',
    lng: '116.4045913',
    lat: '39.88051161',
    address: '北京市东城区天坛东里甲1号',
    电话: '010-67028866',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北海公园',
    lng: '116.385502',
    lat: '39.92721156',
    address: '北京市西城区文津街1号',
    电话: '010-64031102',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '中关村广场', lng: '116.3098454', lat: '39.97860156', address: '北京市海淀区中关村大街15号', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '世界公园',
    lng: '116.2816639',
    lat: '39.80946119',
    address: '北京市丰台区丰葆路158号',
    电话: '010-83613344;010-83613685;12301',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '北京植物园',
    lng: '116.2036228',
    lat: '40.00015518',
    address: '北京市海淀区香山路',
    电话: '010-62836013;010-82598771;010-82596707',
    分类: '风景名胜;公园广场;植物园'
  },
  {
    name: '什刹海(暂停营业)',
    lng: '116.3790656',
    lat: '39.94045383',
    address: '北京市西城区前海西街',
    电话: '010-66125717;010-84038677',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '雍和宫(暂停营业)',
    lng: '116.4110627',
    lat: '39.94582714',
    address: '北京市东城区雍和宫大街28号',
    电话: '010-84191919',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '恭王府',
    lng: '116.3800774',
    lat: '39.93582031',
    address: '北京市西城区前海西街17号',
    电话: '010-83288149',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '故宫博物院',
    lng: '116.3907915',
    lat: '39.91643014',
    address: '北京市东城区景山前街4号',
    电话: '010-85007062;010-85007063',
    分类: '风景名胜;风景名胜;世界遗产|科教文化服务;博物馆;博物馆'
  },
  {
    name: '天安门广场毛主席纪念堂',
    lng: '116.3915723',
    lat: '39.90111363',
    address: '北京市东城区东长安街天安门广场',
    电话: '010-65132277',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '大观园(暂停营业)',
    lng: '116.3497818',
    lat: '39.87000442',
    address: '北京市西城区南菜园街12号',
    电话: '010-63582011',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '五棵松文化体育广场', lng: '116.2747498', lat: '39.90768507', address: '北京市海淀区复兴路附近', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '地坛公园-地坛庙会(暂停营业)',
    lng: '116.4097978',
    lat: '39.95154712',
    address: '北京市东城区地坛公园内(近地坛庙会北门)',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '永定河休闲森林公园',
    lng: '116.1712499',
    lat: '39.88813406',
    address: '北京市石景山区京原路55号',
    电话: '010-52473949',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '南海子公园',
    lng: '116.4555506',
    lat: '39.77717166',
    address: '北京市大兴区黄亦路16号',
    电话: '010-69271456;010-69271375',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '白云观', lng: '116.3376124', lat: '39.89989407', address: '北京市西城区白云观街7号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '地坛公园',
    lng: '116.4089861',
    lat: '39.95237961',
    address: '北京市东城区安定门外大街',
    电话: '010-64214657;010-84257506',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '中山公园',
    lng: '116.3881732',
    lat: '39.90928222',
    address: '北京市东城区中华路4号(天安门西侧)',
    电话: '010-66055431;12301',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北京野生动物园',
    lng: '116.3294813',
    lat: '39.4949945',
    address: '北京市大兴区榆垡镇万亩森林内',
    电话: '010-89216606;010-89216666',
    分类: '风景名胜;公园广场;动物园'
  },
  {
    name: '卢沟桥',
    lng: '116.2146666',
    lat: '39.84924197',
    address: '北京市丰台区城南街',
    电话: '010-83892521;010-83894614',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '紫谷伊甸园',
    lng: '116.2538111',
    lat: '39.80866577',
    address: '北京市丰台区农场路9号南600米',
    电话: '010-63779779',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '南锣鼓巷', lng: '116.3969397', lat: '39.9358767', address: '北京市东城区南锣鼓巷胡同', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '奥林匹克森林公园南园',
    lng: '116.38511',
    lat: '40.01478812',
    address: '北京市朝阳区科荟路33号',
    电话: '010-64529059;010-64529009',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '北京动物园-北京海洋馆(暂停营业)',
    lng: '116.3347752',
    lat: '39.9432465',
    address: '北京市海淀区高梁桥斜街乙18号',
    分类: '风景名胜;公园广场;水族馆'
  },
  {
    name: '中央电视塔',
    lng: '116.3007225',
    lat: '39.91788852',
    address: '北京市海淀区西三环中路11号(玉渊潭公园对面)',
    电话: '010-68450715;010-88416232',
    分类: '风景名胜;风景名胜;国家级景点|科教文化服务;传媒机构;电视台'
  },
  {
    name: '天安门广场-人民英雄纪念碑',
    lng: '116.3914481',
    lat: '39.90322856',
    address: '北京市东城区天安门广场(长安街中心)',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '北京国际雕塑公园',
    lng: '116.2389839',
    lat: '39.90470297',
    address: '北京市石景山区石景山路2号(地铁玉泉路A出口西侧)',
    电话: '010-68650422;010-68638071',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '紫竹院公园',
    lng: '116.3129233',
    lat: '39.94104525',
    address: '北京市海淀区中关村南大街35号',
    电话: '010-68425851;010-88412800',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '宋庆龄同志故居',
    lng: '116.3768281',
    lat: '39.94414039',
    address: '北京市西城区后海北沿46号',
    电话: '010-64044205',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '龙泉寺',
    lng: '116.0850466',
    lat: '40.10189127',
    address: '北京市海淀区凤凰岭路27号',
    电话: '010-62409092',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '基督教堂',
    lng: '116.3014919',
    lat: '39.98198562',
    address: '北京市海淀区彩和坊路9号',
    电话: '010-82613772',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '西单文化广场(装修中)',
    lng: '116.3690335',
    lat: '39.90677928',
    address: '北京市西城区西单北大街180号',
    电话: '010-66060010',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '敕建大觉禅寺',
    lng: '116.0997651',
    lat: '40.05144676',
    address: '北京市海淀区',
    电话: '010-62456163;010-62456162',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '八大处公园',
    lng: '116.1766157',
    lat: '39.96094595',
    address: '北京市石景山区八大处路3号',
    电话: '010-88964661;010-88961869',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '中华世纪坛(暂停营业)',
    lng: '116.3152201',
    lat: '39.90936418',
    address: '北京市海淀区复兴路甲9号(中央电视台与军事博物馆之间)',
    电话: '010-84186161;010-84187900',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '景山公园',
    lng: '116.3905305',
    lat: '39.92444288',
    address: '北京市西城区景山西街44号(故宫后门对面)',
    电话: '010-64038098;010-64044071',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '昌平新城滨河公园', lng: '116.2625201', lat: '40.21095941', address: '北京市昌平区南环路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '世界花卉大观园',
    lng: '116.3457782',
    lat: '39.83482411',
    address: '北京市丰台区南四环中路235号',
    电话: '010-87500840;010-57283578',
    分类: '风景名胜;公园广场;植物园'
  },
  {
    name: '故宫博物院-午门',
    lng: '116.39103',
    lat: '39.91244526',
    address: '北京市东城区景山前街4号故宫博物院内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '陶然亭公园',
    lng: '116.3757402',
    lat: '39.87308639',
    address: '北京市西城区太平街19号',
    电话: '010-63532385',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '天鹅湖生态旅游风景区',
    lng: '115.6181166',
    lat: '39.57458614',
    address: '河北省保定市涞水县宋各庄村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京孔庙',
    lng: '116.4083765',
    lat: '39.94504156',
    address: '北京市东城区国子监街13',
    电话: '010-84011977;010-64075259',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北宫国家森林公园',
    lng: '116.1249779',
    lat: '39.87154005',
    address: '北京市丰台区大灰厂东路55号',
    电话: '010-83840830',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '北京石景山游乐园',
    lng: '116.2025317',
    lat: '39.91076632',
    address: '北京市石景山区石景山路25号 地铁一号线八角游乐园站往西50米',
    电话: '010-88925159;010-68874060',
    分类: '体育休闲服务;休闲场所;游乐场|风景名胜;风景名胜相关;旅游景点'
  },
  { name: '后海公园', lng: '116.376351', lat: '39.94074591', address: '北京市西城区羊房胡同', 分类: '风景名胜;公园广场;公园' },
  {
    name: '潭柘寺',
    lng: '116.0243807',
    lat: '39.90211096',
    address: '北京市门头沟区潭柘寺镇潭柘山下',
    电话: '010-60862244;010-60862505',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '永定门公园',
    lng: '116.3928945',
    lat: '39.87424566',
    address: '北京市东城区永定门内大街156号',
    电话: '010-67692146',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '昌平新城滨河森林公园',
    lng: '116.2935268',
    lat: '40.13049797',
    address: '北京市昌平区镇城北街道滨河幼儿园东侧',
    电话: '010-89720520',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '黄村公园(清源路)',
    lng: '116.3289329',
    lat: '39.74051808',
    address: '北京市大兴区清源路南',
    电话: '010-69243518',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '太庙', lng: '116.3936199', lat: '39.9102129', address: '北京市东城区北京市劳动人民文化宫内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '月坛公园',
    lng: '116.3460176',
    lat: '39.91506657',
    address: '北京市西城区月坛北街甲6号',
    电话: '010-68020940;010-62958163',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '天主教北京总教区王府井天主堂东堂',
    lng: '116.4058275',
    lat: '39.91588151',
    address: '北京市东城区王府井大街74号',
    电话: '010-65240634',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '妙应寺白塔(装修中)',
    lng: '116.3571544',
    lat: '39.92347366',
    address: '北京市西城区阜成门内大街171号',
    电话: '010-66166099;010-66160211;010-66035870',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '法华寺', lng: '116.4184305', lat: '39.8866807', address: '北京市东城区法华寺街65-67', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '元大都城垣遗址公园',
    lng: '116.3874081',
    lat: '39.97450789',
    address: '北京市朝阳区安外小关街24号(近育慧南路)',
    电话: '010-84648252;010-64222820',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '石景山雕塑公园',
    lng: '116.1937046',
    lat: '39.91056928',
    address: '北京市石景山区八角南路49号',
    电话: '010-68650422;010-68875143',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '龙潭公园',
    lng: '116.4320566',
    lat: '39.87841757',
    address: '北京市东城区龙潭路16号',
    电话: '010-67167319',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '八大处公园-灵光寺',
    lng: '116.1775962',
    lat: '39.95500396',
    address: '北京市石景山区八大处路3号八大处公园',
    电话: '010-88960590',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '端门', lng: '116.3911694', lat: '39.90899237', address: '北京市东城区天安门城楼与故宫之间', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '国子监',
    lng: '116.4070165',
    lat: '39.94538386',
    address: '北京市东城区国子监街13-15号',
    电话: '010-64063352;010-64062418',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '亥四合院', lng: '116.364016', lat: '39.9265523', address: '北京市西城区新街口街道西四北三条19号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '定慧寺', lng: '116.2727233', lat: '39.92273765', address: '北京市海淀区', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '万寿寺(装修中)',
    lng: '116.3049054',
    lat: '39.94490798',
    address: '北京市海淀区西三环北路东',
    电话: '010-68456997',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '日坛公园',
    lng: '116.4376013',
    lat: '39.91417127',
    address: '北京市朝阳区朝阳门外日坛北路6号',
    电话: '010-85616301',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '杨昌济故居-毛泽东故居',
    lng: '116.3910521',
    lat: '39.94261703',
    address: '北京市东城区鼓楼后豆腐池胡同15号',
    电话: '010-62591264',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '中华世纪坛公园', lng: '116.3153186', lat: '39.91119791', address: '北京市海淀区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '莲花池公园',
    lng: '116.3092237',
    lat: '39.89201027',
    address: '北京市丰台区西三环中路38号',
    电话: '010-63982357;010-63972892',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '休闲园-娱乐园', lng: '116.2821085', lat: '39.92741919', address: '北京市海淀区西八里庄路97号附近', 分类: '风景名胜;公园广场;公园' },
  { name: '昌平公园', lng: '116.230974', lat: '40.21673555', address: '北京市昌平区鼓楼南街28号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京爱情海玫瑰园',
    lng: '116.4272788',
    lat: '39.6932865',
    address: '北京市大兴区魏善庄镇后查路88号',
    电话: '010-69222527;010-57111527;15373030080',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京园博园',
    lng: '116.1843814',
    lat: '39.8754544',
    address: '北京市丰台区射击场路15号',
    电话: '010-63915394',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '北京奥林匹克公园', lng: '116.3866073', lat: '39.99144452', address: '北京市朝阳区北辰东路15号', 分类: '风景名胜;风景名胜;国家级景点' },
  {
    name: '皇城根遗址公园',
    lng: '116.4003092',
    lat: '39.92185961',
    address: '北京市东城区大甜水井胡同与晨光街交叉口西北50米',
    分类: '风景名胜;公园广场;公园|风景名胜;风景名胜;风景名胜'
  },
  {
    name: '法源寺',
    lng: '116.3636649',
    lat: '39.88401161',
    address: '北京市西城区法源寺前街7号',
    电话: '010-63534171',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '中国人民抗日战争纪念馆',
    lng: '116.2198755',
    lat: '39.85057179',
    address: '北京市丰台区卢沟桥城内街101号',
    电话: '010-83892355;010-63777088',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '奥林匹克森林公园',
    lng: '116.3857941',
    lat: '40.01979757',
    address: '北京市朝阳区科荟路33号',
    电话: '010-64529060;010-64529090',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '团结湖公园',
    lng: '116.4582346',
    lat: '39.92441827',
    address: '北京市朝阳区团结湖路团结湖南里16号',
    电话: '010-65061364;010-85973603',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '天宁寺塔', lng: '116.3397515', lat: '39.89371948', address: '北京市西城区天宁寺前街甲3号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '天主教北京总教区西三旗天主堂',
    lng: '116.351785',
    lat: '40.06607627',
    address: '北京市昌平区枫丹丽舍西路旗胜家园底商4层',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '卧佛寺(暂停营业)',
    lng: '116.2011187',
    lat: '40.00623448',
    address: '北京市海淀区卧佛寺路北京植物园',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '纪晓岚故居',
    lng: '116.3809608',
    lat: '39.88864674',
    address: '北京市西城区珠市口西大街241号(陕西巷南口)',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '甘泉',
    lng: '116.3237986',
    lat: '39.92401108',
    address: '北京市海淀区阜成路甘家口小区1号楼东侧',
    电话: '010-68318182',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '鲁迅故居',
    lng: '116.3525276',
    lat: '39.92443657',
    address: '北京市西城区阜成门内西三条21号',
    电话: '010-50872677',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '中华民族园',
    lng: '116.3851172',
    lat: '39.98192758',
    address: '北京市朝阳区民族园路1号',
    电话: '010-62063640;010-62063618;010-62063646',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '海淀公园', lng: '116.2891729', lat: '39.98574478', address: '北京市海淀区新建宫门路2号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京西山国家森林公园',
    lng: '116.1885988',
    lat: '39.97529143',
    address: '北京市海淀区闵庄路与香山南路交叉口西100米',
    电话: '010-62720157;010-62720251;12301',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '西红门清真寺', lng: '116.335471', lat: '39.78982384', address: '北京市大兴区欣旺北大街109号', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '十渡高山漂流玻璃栈道', lng: '115.5787604', lat: '39.63564655', address: '北京市房山区十渡镇西庄村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '天主教北京总教区天通苑天主堂-祈祷所',
    lng: '116.4009789',
    lat: '40.06628017',
    address: '北京市昌平区天通苑西一区2号楼3门',
    分类: '风景名胜;风景名胜;教堂'
  },
  { name: '清真寺', lng: '116.4554497', lat: '39.82184082', address: '北京市朝阳区三台山村96号', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '大佛寺', lng: '116.3788151', lat: '40.06312238', address: '北京市昌平区东小口镇单村', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '黑龙潭', lng: '116.19193', lat: '40.04034594', address: '北京市海淀区温泉镇温泉路15号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '德胜门箭楼',
    lng: '116.3732762',
    lat: '39.94830231',
    address: '北京市西城区北二环中路',
    电话: '010-62029863;010-62051978',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '草莓博览园',
    lng: '116.3999743',
    lat: '40.20045578',
    address: '北京市昌平区兴寿镇安四路',
    电话: '010-85653727;010-61706550',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天坛公园-祈年殿',
    lng: '116.4067124',
    lat: '39.88196142',
    address: '北京市东城区天坛东路甲1号天坛公园内',
    电话: '010-67028866',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '莲石湖公园',
    lng: '116.1449441',
    lat: '39.90299942',
    address: '北京市门头沟区京原路',
    电话: '010-68623448;010-68620108',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '娘娘庙', lng: '116.1213441', lat: '39.85262877', address: '北京市丰台区长辛店镇大灰厂村公交站', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '云居寺',
    lng: '115.7678929',
    lat: '39.6080708',
    address: '北京市房山区大石窝镇水头村',
    电话: '010-61389101;010-61389604',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '东单公园',
    lng: '116.4108539',
    lat: '39.90351774',
    address: '北京市东城区崇文门内大街9号',
    电话: '010-65129353',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '东岳庙',
    lng: '116.4377605',
    lat: '39.92358317',
    address: '北京市朝阳区朝阳门外大街141号',
    电话: '010-65510151;010-65514148;010-65513883',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '天主教北京总教区南岗子天主堂',
    lng: '116.4215056',
    lat: '39.88786689',
    address: '北京市东城区幸福大街路永生巷6号',
    电话: '010-67143341',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '北海公园-白塔',
    lng: '116.3830698',
    lat: '39.92441391',
    address: '北京市西城区文津街1号北海公园',
    电话: '010-64037972',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天主教北京总教区西什库天主堂北堂',
    lng: '116.3720597',
    lat: '39.92395644',
    address: '北京市西城区西什库大街33号',
    电话: '010-66175198',
    分类: '风景名胜;风景名胜;教堂'
  },
  { name: '真武庙', lng: '116.3367343', lat: '40.06493424', address: '北京市昌平区东村家园西门', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '房山十渡风景名胜区',
    lng: '115.5937327',
    lat: '39.63728067',
    address: '北京市房山区九渡大街9号',
    电话: '010-61349871;010-61348888',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '温泉公园', lng: '116.175637', lat: '40.04800525', address: '北京市海淀区温泉镇政府东西两侧', 分类: '风景名胜;公园广场;公园' },
  {
    name: '南馆公园',
    lng: '116.4214697',
    lat: '39.94213956',
    address: '北京市东城区东直门大街西羊管胡同甲1号',
    电话: '010-84012558',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '天通艺园(暂停营业)',
    lng: '116.4283551',
    lat: '40.06927538',
    address: '北京市昌平区天通苑东一区11号楼对面大花园入口处',
    电话: '15910650678',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '会城门公园',
    lng: '116.327121',
    lat: '39.89973873',
    address: '北京市海淀区北蜂窝中路与双贝子坟路交叉口东北150米',
    电话: '010-63467342',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '亚运村全民健身园', lng: '116.405959', lat: '39.99087658', address: '北京市朝阳区亚运村', 分类: '风景名胜;公园广场;公园' },
  { name: '创新文化广场', lng: '116.3166272', lat: '39.98590842', address: '北京市海淀区北四环西路33号', 分类: '风景名胜;公园广场;城市广场' },
  { name: '官园公园', lng: '116.3547473', lat: '39.93422978', address: '北京市西城区后广平胡同36号旁', 分类: '风景名胜;公园广场;公园' },
  { name: '百花园', lng: '116.4183864', lat: '39.96514641', address: '北京市朝阳区朝阳路管庄路北西侧20米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '街心公园',
    lng: '116.3325753',
    lat: '39.72770872',
    address: '北京市大兴区黄村兴丰大街三段197号',
    电话: '010-69250487',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '灵山名胜风景区',
    lng: '115.4880239',
    lat: '40.01549511',
    address: '北京市门头沟区清水镇',
    电话: '010-61827944',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '元大都城垣遗址',
    lng: '116.3479907',
    lat: '39.9616264',
    address: '北京市海淀区北太平庄',
    电话: '010-84648251',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '西山公园', lng: '116.2332459', lat: '39.94589972', address: '北京市海淀区西平庄路', 分类: '风景名胜;公园广场;公园' },
  { name: '回龙观体育文化公园', lng: '116.3357929', lat: '40.07654823', address: '北京市昌平区回龙观西大街南侧', 分类: '风景名胜;公园广场;公园' },
  {
    name: '念坛公园',
    lng: '116.3069701',
    lat: '39.70410452',
    address: '北京市大兴区念坛村新源大街',
    电话: '010-61210476',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '中关村公园', lng: '116.2773915', lat: '40.05965124', address: '北京市海淀区唐家岭土井村路45号', 分类: '风景名胜;公园广场;公园广场' },
  {
    name: '北京古观象台',
    lng: '116.4281124',
    lat: '39.90571445',
    address: '北京市东城区建国门大街裱褙胡同2号',
    电话: '010-65242202',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '百花山国家级自然保护区',
    lng: '115.5680656',
    lat: '39.82251235',
    address: '北京市门头沟区清水镇百花山林场',
    电话: '010-60390260',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '可园', lng: '116.3956507', lat: '39.93510773', address: '北京市东城区帽儿胡同7-13号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '窦店清真寺',
    lng: '116.0595873',
    lat: '39.63675248',
    address: '北京市房山区窦店镇大窦路(库尔家星级宾馆南50米)',
    电话: '010-80303608',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '广济寺(暂停营业)',
    lng: '116.3660963',
    lat: '39.9235849',
    address: '北京市西城区阜成门内大街25号',
    电话: '010-66173330',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '中山公园-社稷坛', lng: '116.388598', lat: '39.90976505', address: '北京市东城区中华路4号中山公园', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '敕赐广化寺',
    lng: '116.3846479',
    lat: '39.93995246',
    address: '北京市西城区鼓楼西大街鸦儿胡同31号',
    电话: '010-64076395',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '百望山森林公园',
    lng: '116.2495872',
    lat: '40.02876039',
    address: '北京市海淀区黑山扈北口19号',
    电话: '010-62884508;010-62584356',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '北京朝来森林公园', lng: '116.4479714', lat: '40.02965898', address: '北京市朝阳区新生北路', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '双秀公园',
    lng: '116.3685907',
    lat: '39.96488442',
    address: '北京市西城区北3环中路20号',
    电话: '010-62011695;010-82089805',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '丰台花园',
    lng: '116.281769',
    lat: '39.8632856',
    address: '北京市丰台区西4环南路60号',
    电话: '010-63853740',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '夕照寺', lng: '116.4332398', lat: '39.88832498', address: '北京市东城区夕照寺中街19号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '万丰公园', lng: '116.2858624', lat: '39.88198798', address: '北京市丰台区万丰路莲怡园小区西侧', 分类: '风景名胜;公园广场;公园' },
  {
    name: '天坛公园-回音壁',
    lng: '116.4068381',
    lat: '39.87667174',
    address: '北京市东城区天坛路甲1号天坛公园内',
    电话: '010-67028866',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '什刹海-望海楼',
    lng: '116.3801236',
    lat: '39.94168804',
    address: '北京市西城区什刹海后海北岸半岛上',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '崇文区人口文化园',
    lng: '116.3948741',
    lat: '39.86919571',
    address: '北京市东城区永定门外大街与永定门桥交叉口东100米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北京动物园-北京海洋馆-风情海滩',
    lng: '116.3342614',
    lat: '39.94275148',
    address: '北京市海淀区西直门外大街137号北京动物园',
    分类: '风景名胜;公园广场;动物园'
  },
  {
    name: '后山奶奶大殿',
    lng: '115.4791902',
    lat: '39.46832269',
    address: '河北省保定市易县流井乡后山奶奶大殿',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北京市天坛公园管理处',
    lng: '116.4119683',
    lat: '39.87712171',
    address: '北京市东城区天坛内东里7号',
    电话: '010-67013395;010-67013778',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '太阳宫公园', lng: '116.449239', lat: '39.97415621', address: '北京市朝阳区太阳宫中路6号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '柏林寺',
    lng: '116.4136223',
    lat: '39.94488701',
    address: '北京市东城区雍和宫街戏楼胡同1号',
    电话: '010-64045080',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北京牛街礼拜寺',
    lng: '116.3584332',
    lat: '39.88433657',
    address: '北京市西城区牛街中路18号(近广安门内)',
    电话: '010-63532564',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '四合院(国祥胡同)',
    lng: '116.3927295',
    lat: '39.94511861',
    address: '北京市东城区宝钞胡同甲19号',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '世纪森林公园', lng: '116.2389009', lat: '39.82335539', address: '北京市丰台区农场路(近卢沟桥老庄子)', 分类: '风景名胜;公园广场;公园' },
  { name: '中国农工银行旧址', lng: '116.3862002', lat: '39.90022139', address: '北京市西城区西交民巷50号', 分类: '风景名胜;风景名胜;纪念馆' },
  {
    name: '周口店遗址',
    lng: '115.9225215',
    lat: '39.68706007',
    address: '北京市房山区周口店大街1号',
    电话: '010-69301287;010-69301272',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  { name: '明珠广场', lng: '116.3432364', lat: '39.78774602', address: '北京市大兴区西红门路26号', 分类: '风景名胜;公园广场;城市广场' },
  { name: '什刹海-云起', lng: '116.3809811', lat: '39.9410125', address: '北京市西城区什刹海内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京湖广会馆',
    lng: '116.3777985',
    lat: '39.88750402',
    address: '北京市西城区虎坊路3号(虎坊桥路口西南)',
    电话: '010-63518284;010-83551680;010-83532033',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '人定湖公园',
    lng: '116.3792485',
    lat: '39.95618308',
    address: '北京市西城区六铺炕街心15号',
    电话: '010-62023200;010-62014788',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '清真寺',
    lng: '116.4319176',
    lat: '39.45403787',
    address: '北京市大兴区党员路与刘崔路交叉口西南100米',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '徐悲鸿纪念馆(暂停营业)',
    lng: '116.3652659',
    lat: '39.94368908',
    address: '北京市西城区新街口北大街53号',
    电话: '010-62252042;010-62252161',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '万芳亭公园',
    lng: '116.3698978',
    lat: '39.85719379',
    address: '北京市丰台区南三环西路3号',
    电话: '010-67211666',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '比利时使馆旧址',
    lng: '116.4061947',
    lat: '39.90046433',
    address: '北京市东城区崇文门西大街9号(紫金宾馆内)',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '齐白石故居(辟才胡同)(暂停营业)',
    lng: '116.3579623',
    lat: '39.91327593',
    address: '北京市西城区辟才胡同内跨车胡同13号',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '青年湖公园',
    lng: '116.3969035',
    lat: '39.95286503',
    address: '北京市东城区青年湖南街15号',
    电话: '010-84113669;010-84116321',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '金顶妙峰山',
    lng: '116.0202149',
    lat: '40.06225512',
    address: '北京市门头沟区002县道',
    电话: '010-61882937;010-61882935;010-61882936',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '樱桃沟',
    lng: '116.1960007',
    lat: '40.00924183',
    address: '北京市海淀区香山路北京植物园',
    电话: '010-82598771',
    分类: '风景名胜;公园广场;植物园'
  },
  {
    name: '北京鹫峰国家森林公园(暂停营业)',
    lng: '116.0788683',
    lat: '40.05531819',
    address: '北京市海淀区苏家坨镇北安河村西',
    电话: '010-62455825;010-62455816',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '方庄体育公园',
    lng: '116.4222245',
    lat: '39.86573581',
    address: '北京市丰台区芳古路芳古园三区1号楼(近芳城路)',
    电话: '010-67677108;010-67678058',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '历代帝王庙(装修中)',
    lng: '116.3612256',
    lat: '39.92342202',
    address: '北京市西城区阜成门内大街131号',
    电话: '010-66120186;010-66517739;010-66161141',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '石景山古城公园',
    lng: '116.1871833',
    lat: '39.91049161',
    address: '北京市石景山区古城南路1号',
    电话: '010-68868125',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '法海寺森林公园法海寺(暂停营业)',
    lng: '116.1532419',
    lat: '39.94014452',
    address: '北京市石景山区翠微山南麓模式口48号',
    电话: '010-88715776',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '什刹海-汇通祠-西海湿地公园',
    lng: '116.3680178',
    lat: '39.94665377',
    address: '北京市西城区德胜门西大街甲60号',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '柳荫公园',
    lng: '116.3958336',
    lat: '39.95945677',
    address: '北京市东城区安定门外黄寺大街8号',
    电话: '010-84113699;010-84131660',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '精品公园', lng: '116.3507368', lat: '39.91841665', address: '北京市西城区青塔胡同57号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '智化寺',
    lng: '116.4261075',
    lat: '39.91623627',
    address: '北京市东城区禄米仓胡同5号',
    电话: '010-65286691;010-65253670',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '迎宾馆', lng: '116.4152464', lat: '39.91153568', address: '北京市东城区外交部街33号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '千灵山(暂停营业)',
    lng: '116.0792604',
    lat: '39.85945776',
    address: '北京市丰台区王佐镇西庄店村北',
    电话: '010-83870645;010-83371803',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '卢沟晓月',
    lng: '116.2141446',
    lat: '39.85011938',
    address: '北京市丰台区城南街60号附近',
    电话: '010-83894614',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天坛公园-月季园',
    lng: '116.4032826',
    lat: '39.88097515',
    address: '北京市东城区天坛东里2号天坛公园',
    电话: '010-67028866',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '银锭桥', lng: '116.3873729', lat: '39.93757235', address: '北京市西城区前海后海交接处', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '大王庙', lng: '116.2593655', lat: '39.79788187', address: '北京市丰台区左堤路', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '老舍故居',
    lng: '116.4021234',
    lat: '39.91722619',
    address: '北京市东城区灯市口西街丰富胡同19号',
    电话: '010-65142612;010-65599218',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '花果山景区',
    lng: '115.6095259',
    lat: '39.64200492',
    address: '北京市房山区涞宝路十渡风景区',
    电话: '010-61347873;010-61340400',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '涿州影视城(暂停营业)',
    lng: '116.1158446',
    lat: '39.53389351',
    address: '河北省保定市涿州市码头镇影视城路',
    电话: '0312-3879028',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '戒台寺',
    lng: '116.080213',
    lat: '39.86913772',
    address: '北京市门头沟区永定镇马鞍山(近108国道)',
    电话: '010-69806611',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北京圣莲山风景度假区-莲花山',
    lng: '115.7286615',
    lat: '39.84783216',
    address: '北京市房山区铁岭村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '法海寺森林公园',
    lng: '116.1538155',
    lat: '39.93929359',
    address: '北京市石景山区翠微山南麓模式口28号',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '二郎庙', lng: '116.3008964', lat: '39.8438899', address: '北京市丰台区新村', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '东山贡梨园-许愿树',
    lng: '116.1352992',
    lat: '40.00989349',
    address: '北京市门头沟区八大处路3号八大处公园',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天主教北京总教区西直门天主堂西堂(暂停营业)',
    lng: '116.3598559',
    lat: '39.93871025',
    address: '北京市西城区西直门内大街130号(近西街口地铁站)',
    电话: '010-66537629',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '北京大学博雅塔',
    lng: '116.3057326',
    lat: '39.99267857',
    address: '北京市海淀区颐和园路5号北京大学未名湖畔',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '丰益公园', lng: '116.3065715', lat: '39.86017377', address: '北京市丰台区丰管路1号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京凤凰岭景区',
    lng: '116.078829',
    lat: '40.10481286',
    address: '北京市海淀区凤凰岭路19号',
    电话: '010-62455933;010-62459492',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '北京中华民族博物院北园',
    lng: '116.3847152',
    lat: '39.98401669',
    address: '北京市朝阳区民族园路1号',
    电话: '010-62063646;010-62063640',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '文昌院',
    lng: '116.2748207',
    lat: '39.99579545',
    address: '北京市海淀区二龙闸颐和园新建宫门路21号院',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  { name: '双榆树公园', lng: '116.3186757', lat: '39.96914816', address: '北京市海淀区科学院南路31号', 分类: '风景名胜;公园广场;公园' },
  { name: '护国寺金刚殿', lng: '116.369053', lat: '39.93447712', address: '北京市西城区护国寺大街93号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '韩村河公园',
    lng: '115.9468754',
    lat: '39.59541626',
    address: '北京市房山区韩村河镇',
    电话: '010-65104962',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '香山公园-碧云寺',
    lng: '116.1861038',
    lat: '39.99609637',
    address: '北京市海淀区买卖街40号香山公园内',
    电话: '010-62591264;010-62591454',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '房山区燕山公园',
    lng: '115.95125',
    lat: '39.7258712',
    address: '北京市房山区燕山迎风中路14号',
    电话: '010-69341357',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '树村清真寺', lng: '116.296591', lat: '40.01949437', address: '北京市海淀区树村街甲2号', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '北京基督教会门头沟堂',
    lng: '116.0827453',
    lat: '39.94154633',
    address: '北京市门头沟区门头沟路38号29室',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '皇史宬',
    lng: '116.3976833',
    lat: '39.90834986',
    address: '北京市东城区南池子大街136号',
    电话: '010-65250126',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天坛',
    lng: '116.4065892',
    lat: '39.88230535',
    address: '北京市东城区天坛路天坛公园内',
    电话: '010-67028866',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '天坛公园-祈年殿东配殿',
    lng: '116.4073388',
    lat: '39.88162174',
    address: '北京市东城区天坛东路甲1号天坛公园祈年殿内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '报国寺',
    lng: '116.3533106',
    lat: '39.88981787',
    address: '北京市西城区广安门内报国寺1号',
    电话: '010-63173169',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '马甸清真寺',
    lng: '116.3723327',
    lat: '39.96787144',
    address: '北京市海淀区马甸南村7号(马甸桥西北侧)',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '玉兰苑',
    lng: '116.4357054',
    lat: '39.85508879',
    address: '北京市丰台区方庄南路8号院(四方景园五区)11号',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北京教区宣武门天主堂-南堂',
    lng: '116.3689187',
    lat: '39.89899875',
    address: '北京市西城区前门西大街141号(宣武门十字路口东北角)',
    电话: '010-66026538',
    分类: '风景名胜;风景名胜;教堂'
  },
  { name: '宛平城', lng: '116.2200468', lat: '39.85020196', address: '北京市丰台区卢沟桥东', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '东四奥林匹克社区公园', lng: '116.4272963', lat: '39.92677844', address: '北京市东城区东四', 分类: '风景名胜;公园广场;公园' },
  { name: '谐趣园', lng: '116.4404923', lat: '39.94510236', address: '北京市朝阳区渔阳饭店西侧', 分类: '风景名胜;公园广场;公园' },
  { name: '楠书房', lng: '116.3830118', lat: '39.94007032', address: '北京市西城区后海北沿15号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '正阳桥',
    lng: '116.3917978',
    lat: '39.89682777',
    address: '北京市东城区前门大街与步行街交叉口南50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '药用植物园', lng: '116.2665045', lat: '40.03344889', address: '北京市海淀区马连洼北路151号', 分类: '风景名胜;公园广场;植物园' },
  {
    name: '北京基督教丰台堂',
    lng: '116.3418582',
    lat: '39.83606283',
    address: '北京市丰台区京开路12号',
    电话: '010-87500214',
    分类: '风景名胜;风景名胜;教堂'
  },
  { name: '奥运文化广场', lng: '116.4444912', lat: '39.95582783', address: '北京市朝阳区静安东街18号', 分类: '风景名胜;公园广场;城市广场' },
  { name: '翠明湖', lng: '116.3328136', lat: '40.13163739', address: '北京市昌平区百善镇半壁街', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '茅盾故居',
    lng: '116.3984228',
    lat: '39.93728373',
    address: '北京市东城区后圆恩寺胡同13号',
    电话: '010-64040520',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '京西十八潭',
    lng: '115.9029593',
    lat: '40.00227496',
    address: '北京市门头沟区王平镇安家庄',
    电话: '010-61833366;010-61833199;010-61833074',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '北京滨河公园',
    lng: '116.3429679',
    lat: '39.89166586',
    address: '北京市西城区广安门北街甲1号',
    电话: '010-63464481',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '南苑公园', lng: '116.3725073', lat: '39.80487962', address: '北京市丰台区南苑西路5号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '南宫旅游景区',
    lng: '116.1459587',
    lat: '39.79329676',
    address: '北京市丰台区王佐镇南宫南路1号',
    电话: '010-83319541;010-83318032',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '万春园',
    lng: '116.3056786',
    lat: '40.00149225',
    address: '北京市海淀区清华西路28号圆明园万春湖南侧',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '花市清真寺',
    lng: '116.4172538',
    lat: '39.89554716',
    address: '北京市东城区西花市大街80号',
    电话: '010-67120726',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '圆明园',
    lng: '116.2943547',
    lat: '40.00787761',
    address: '北京市海淀区清华西路28号',
    电话: '010-62543673;010-62637561',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '祥和园', lng: '116.3759006', lat: '39.8608109', address: '北京市丰台区马家堡路33号院', 分类: '风景名胜;公园广场;公园' },
  {
    name: '西顶庙',
    lng: '116.283803',
    lat: '39.95905064',
    address: '北京市海淀区西顶路',
    电话: '18612693399',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '李大钊故居',
    lng: '116.3596907',
    lat: '39.90334395',
    address: '北京市西城区文华胡同24号(中央音乐学院附近)',
    电话: '010-66089208;010-66011512',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '紫金观(装修中)', lng: '116.3068035', lat: '39.94376856', address: '北京市海淀区万寿寺路110号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '北京金融街中心广场',
    lng: '116.3556251',
    lat: '39.91507225',
    address: '北京市西城区金城坊北街与金城坊南街交叉口东南100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '颐和园-南湖岛',
    lng: '116.2699717',
    lat: '39.99018575',
    address: '北京市海淀区新建宫门路19号颐和园',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '南礼士路公园',
    lng: '116.3484544',
    lat: '39.90936174',
    address: '北京市西城区南礼士路58号',
    电话: '010-62023200',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '晋江会馆', lng: '116.3744061', lat: '39.89236461', address: '北京市西城区南柳巷40号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '高米店公园', lng: '116.3349933', lat: '39.7643051', address: '北京市大兴区高米店乐园路跟辅高路交叉口', 分类: '风景名胜;公园广场;公园' },
  {
    name: '憩园',
    lng: '116.300657',
    lat: '39.95499315',
    address: '北京市海淀区西三环北路19号北京外国语大学西校区',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北滨河公园',
    lng: '116.3849625',
    lat: '39.94903694',
    address: '北京市西城区德外大街安德路102号',
    电话: '010-62011470',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '马甸公园', lng: '116.3736379', lat: '39.97084309', address: '北京市海淀区G6京藏高速北环中心对面', 分类: '风景名胜;公园广场;公园' },
  {
    name: '太平郊野公园',
    lng: '116.3891273',
    lat: '40.06192907',
    address: '北京市昌平区东小口镇',
    电话: '010-56262500',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '团城', lng: '116.3832061', lat: '39.92121997', address: '北京市西城区文津街1号(故宫北)北海公园', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京大学红楼',
    lng: '116.3990857',
    lat: '39.92328037',
    address: '北京市东城区五四大街29',
    电话: '010-51313177',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '翰林院遗址', lng: '116.3999013', lat: '39.90408329', address: '北京市东城区东长安街路南公安部内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '金台夕照', lng: '116.4536456', lat: '39.91411462', address: '北京市朝阳区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京植物园-曹雪芹纪念馆(暂停营业)',
    lng: '116.2064099',
    lat: '39.99766699',
    address: '北京市海淀区香山路北京植物园',
    电话: '010-62595904',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '回龙园', lng: '116.3186664', lat: '40.08162646', address: '北京市昌平区龙禧三街', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京工体富国海底世界',
    lng: '116.4408365',
    lat: '39.92718273',
    address: '北京市朝阳区工人体育场南门',
    电话: '010-65935263;010-65913398;010-65913135',
    分类: '风景名胜;公园广场;水族馆'
  },
  {
    name: '龙潭西湖公园(装修中)',
    lng: '116.4256118',
    lat: '39.87582645',
    address: '北京市东城区龙潭路甲1号(龙潭公园西侧)',
    电话: '010-67118324',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '清华大学绿园',
    lng: '116.3118563',
    lat: '39.99942487',
    address: '北京市海淀区水磨东街12号清华大学',
    电话: '010-62793001',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '希望公园', lng: '116.1991129', lat: '39.93681143', address: '北京市石景山区西黄村', 分类: '风景名胜;公园广场;公园' },
  { name: '郑王府', lng: '116.3645252', lat: '39.91066433', address: '北京市西城区二龙路大木仓胡同34号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '段祺瑞执政府旧址', lng: '116.4088294', lat: '39.9327103', address: '北京市东城区张自忠路3号院', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '中国人民抗日战争纪念雕塑园',
    lng: '116.2207682',
    lat: '39.8478077',
    address: '北京市丰台区卢沟桥城南街77号',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '明北京城城墙遗存西便门段',
    lng: '116.3510856',
    lat: '39.89885694',
    address: '北京市西城区宣武门西大街26号院',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '看丹公园', lng: '116.2621769', lat: '39.83017667', address: '北京市丰台区花乡看丹村看丹南路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '圆明园-绮吟堂',
    lng: '116.2946748',
    lat: '40.01047097',
    address: '北京市海淀区圆明园廓然大公东侧',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '圆明园-十三所', lng: '116.286728', lat: '40.0015387', address: '北京市海淀区长春仙馆西侧', 分类: '风景名胜;风景名胜;国家级景点' },
  { name: '龙王庙', lng: '116.0254467', lat: '39.96341364', address: '北京市门头沟区石西路东50米', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '长阳公园',
    lng: '116.173707',
    lat: '39.75859477',
    address: '北京市房山区长阳镇长阳一村东',
    电话: '010-56290506',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '醇亲王府(装修中)',
    lng: '116.3783558',
    lat: '39.94355923',
    address: '北京市西城区后海北沿44号(近后海北沿西段)',
    电话: '010-64044205;010-64035858',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '莲花寺', lng: '116.364757', lat: '39.88589716', address: '北京市西城区莲花西路永庆胡同37号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '陈独秀旧居', lng: '116.3978614', lat: '39.91594855', address: '北京市东城区北池子大街箭杆胡同20号', 分类: '风景名胜;风景名胜;纪念馆' },
  { name: '奥林匹克公园中心区', lng: '116.3909302', lat: '39.99648891', address: '北京市朝阳区湖景东路', 分类: '风景名胜;公园广场;公园' },
  { name: '方家胡同', lng: '116.4058931', lat: '39.94278445', address: '北京市东城区方家胡同30号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '天坛公园-圜丘',
    lng: '116.4070264',
    lat: '39.87563488',
    address: '北京市东城区天坛路甲1号天坛公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '孙中山先生行馆', lng: '116.4047357', lat: '39.9324924', address: '北京市东城区张自忠路23号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '万寿公园',
    lng: '116.3620321',
    lat: '39.87843297',
    address: '北京市西城区白纸坊东街甲29号',
    电话: '010-63542172;010-63523578',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '李莲英故居',
    lng: '116.4100872',
    lat: '39.89538561',
    address: '北京市东城区崇外大街东兴隆街52号',
    电话: '010-67092566;010-67091091',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '巩华城', lng: '116.2735373', lat: '40.12278002', address: '北京市昌平区沙河镇', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '鉴园', lng: '116.3811363', lat: '39.93816952', address: '北京市西城区恭王府北小翔凤胡同5号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '吕祖宫',
    lng: '116.351054',
    lat: '39.91152843',
    address: '北京市西城区复兴门内北顺城街13-15号',
    电话: '010-66068978',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '稻香湖温泉馆玛雅岛',
    lng: '116.1794617',
    lat: '40.09389827',
    address: '北京市海淀区苏家坨稻香湖温泉',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '庆王府', lng: '116.3745096', lat: '39.93462173', address: '北京市西城区定阜街3号院', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '圆广寺', lng: '116.3429153', lat: '39.92089068', address: '北京市西城区阜外大街7号楼-1号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '中华圣公会救主教堂旧址',
    lng: '116.3621141',
    lat: '39.90078082',
    address: '北京市西城区佟麟阁路85号(新华社西门对面)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '国子监街',
    lng: '116.4023681',
    lat: '39.94386519',
    address: '北京市东城区国子监街与安定门内大街交叉口东南50米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '交通银行旧址',
    lng: '116.3898932',
    lat: '39.8974432',
    address: '北京市西城区大栅栏街道前门西河沿街9号',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '观音庙', lng: '116.0251696', lat: '39.96308439', address: '北京市门头沟区石西路西50米', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '天门山景区', lng: '115.9932479', lat: '39.87969696', address: '北京市门头沟区202村道附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '玲珑塔', lng: '116.3876203', lat: '39.99597694', address: '北京市朝阳区朝阳门科荟路33号', 分类: '风景名胜;风景名胜;国家级景点' },
  {
    name: '和平寺',
    lng: '116.0584169',
    lat: '40.22189849',
    address: '北京市昌平区卫星城西北15公里龙凤山脚下花塔村内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '京报馆', lng: '116.3744924', lat: '39.88966966', address: '北京市西城区骡马市大街魏染胡同30号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '孚王府', lng: '116.4187551', lat: '39.92426039', address: '北京市东城区朝阳门内大街路北137号', 分类: '风景名胜;风景名胜;国家级景点' },
  {
    name: '门头沟幸福广场',
    lng: '116.1014633',
    lat: '39.89095135',
    address: '北京市门头沟区京昆路与龙林路交叉口南100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '碧海公园', lng: '116.4326937', lat: '39.80903582', address: '北京市大兴区旧宫科技路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '宣武艺园',
    lng: '116.3530625',
    lat: '39.89374607',
    address: '北京市西城区槐柏树街12号(近宣武医院、长椿街地铁站西南口)',
    电话: '010-83125443;010-63012158',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '立水桥公园西区', lng: '116.4038092', lat: '40.0498269', address: '北京市朝阳区立清路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '钟楼',
    lng: '116.3896127',
    lat: '39.94103446',
    address: '北京市东城区钟楼湾',
    电话: '010-84027869;010-84036706;010-64041710',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '元大都城垣遗址公园-北京百鸟园',
    lng: '116.3847994',
    lat: '39.97424404',
    address: '北京市朝阳区北土城西路18号附近',
    电话: '010-62379927;010-62362122',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '礼王府', lng: '116.3702145', lat: '39.9192545', address: '北京市西城区西城根南街9号(近西安门)', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '玉渊潭南路', lng: '116.3012402', lat: '39.91160288', address: '北京市海淀区玉渊潭南路42附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '隆安寺',
    lng: '116.4340739',
    lat: '39.89406808',
    address: '北京市东城区',
    电话: '010-67103852',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '北京大学鸣鹤园', lng: '116.299217', lat: '39.99402709', address: '北京市海淀区颐和园路20号附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北宫森林公园',
    lng: '116.116113',
    lat: '39.85813',
    address: '北京市丰台区',
    电话: '010-83840830',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '东升清河培黎公园',
    lng: '116.3428706',
    lat: '40.02114657',
    address: '北京市海淀区清河南大街(近五环路培黎大学)',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '药王庙',
    lng: '116.268863',
    lat: '39.83618883',
    address: '北京市丰台区花乡',
    电话: '13161365333',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '阿里山广场',
    lng: '116.393307',
    lat: '39.89379667',
    address: '北京市东城区前门大街',
    电话: '13901120759',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '四合院', lng: '116.4026876', lat: '39.93347169', address: '北京市东城区交道口南大街136号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '双龙峡自然风景区',
    lng: '115.7113593',
    lat: '39.94980184',
    address: '北京市门头沟区斋堂镇火村',
    电话: '010-69819988;010-69819310',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '袁督师庙',
    lng: '116.4313361',
    lat: '39.87923341',
    address: '北京市东城区龙潭路8号龙潭公园内',
    电话: '010-51667087',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '慧聪书院',
    lng: '116.3098595',
    lat: '39.97792856',
    address: '北京市海淀区中关村大街15号(近中关村家乐福)',
    电话: '010-59863558',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '拈花寺遗址', lng: '116.3807656', lat: '39.94591545', address: '北京市西城区大石桥胡同61号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '玉蜓公园',
    lng: '116.4118009',
    lat: '39.8711969',
    address: '北京市东城区玉蜓桥附近',
    电话: '010-67692146',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '玲珑园', lng: '116.2796993', lat: '39.92496543', address: '北京市海淀区阜成路', 分类: '风景名胜;公园广场;公园' },
  { name: '北京植物园-碉楼', lng: '116.2049787', lat: '39.99999199', address: '北京市海淀区北京植物园内', 分类: '风景名胜;风景名胜;世界遗产' },
  { name: '永兴庵', lng: '116.3738367', lat: '39.89256712', address: '北京市西城区南柳巷45号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '桂村文化广场', lng: '116.3701027', lat: '39.69796276', address: '北京市大兴区黄村镇', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '天坛公园-七星石',
    lng: '116.4098748',
    lat: '39.88165213',
    address: '北京市东城区天坛路甲1号天坛公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '梁启超故居', lng: '116.4176571', lat: '39.93632283', address: '北京市东城区北沟沿胡同23号', 分类: '风景名胜;风景名胜;纪念馆' },
  { name: '九龙口', lng: '116.3372851', lat: '39.80460029', address: '北京市大兴区京开路西红门段1号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '传统四合院',
    lng: '116.3841197',
    lat: '39.93563789',
    address: '北京市西城区南官房胡同39号',
    电话: '010-66572057',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '金陵遗址',
    lng: '115.9147919',
    lat: '39.75258349',
    address: '北京市房山区周口店镇龙门口村北的九龙山主峰下大宝顶前约15米处',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '稻香湖温泉馆-乡村动物园',
    lng: '116.1819248',
    lat: '40.09053391',
    address: '北京市海淀区南沙河西路附近',
    电话: '010-58718888',
    分类: '风景名胜;公园广场;动物园'
  },
  {
    name: '乡园',
    lng: '116.3110337',
    lat: '39.96341793',
    address: '北京市海淀区中关村南大街1-15号友谊宾馆北门',
    电话: '010-68498401;010-62133259',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '北坞公园', lng: '116.2505956', lat: '39.98493013', address: '北京市海淀区颐和园西门外', 分类: '风景名胜;公园广场;公园' },
  {
    name: '阳台山自然风景区',
    lng: '116.0923669',
    lat: '40.06833051',
    address: '北京市海淀区北安河翠微家园阳台山度假村',
    电话: '010-62464550;010-62456816',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '通教寺',
    lng: '116.4200185',
    lat: '39.94275595',
    address: '北京市东城区东直门内北小街针线胡同19号',
    电话: '010-64055918',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '真觉寺',
    lng: '116.3242731',
    lat: '39.94272442',
    address: '北京市海淀区五塔寺村24号',
    电话: '010-62173543;010-62189514',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北海公园-小西天',
    lng: '116.3786765',
    lat: '39.92869258',
    address: '北京市西城区文津街1号北海公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '阳光星期八公园',
    lng: '116.2484134',
    lat: '39.91498142',
    address: '北京市海淀区金沟河路26号',
    电话: '010-68242059;010-51265116',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北海公园-先蚕坛(暂停营业)',
    lng: '116.3856296',
    lat: '39.93037637',
    address: '北京市西城区文津街1号北海公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '蔡元培故居', lng: '116.4123701', lat: '39.91283837', address: '北京市东城区东堂子胡同75号', 分类: '风景名胜;风景名胜;纪念馆' },
  { name: '丁香林', lng: '116.303538', lat: '39.97068143', address: '北京市海淀区中关村大街59号中国人民大学', 分类: '风景名胜;公园广场;公园' },
  { name: '银狐洞园区-凤凰山公园', lng: '115.8886717', lat: '39.80262603', address: '北京市房山区佛子庄', 分类: '风景名胜;公园广场;公园' },
  {
    name: '中国人民大学牡丹苑',
    lng: '116.3046288',
    lat: '39.97023548',
    address: '北京市海淀区中关村大街59号中国人民大学',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '元土城遗址公园',
    lng: '116.3531831',
    lat: '39.97406059',
    address: '北京市海淀区花园路',
    电话: '010-62374858',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '福海公园', lng: '116.394845', lat: '39.846166', address: '北京市丰台区永外高庄138号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '天坛公园-斋宫',
    lng: '116.4004468',
    lat: '39.87836058',
    address: '北京市东城区天坛东里2号',
    电话: '010-67028866',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '海子公园', lng: '116.342766', lat: '39.81527065', address: '北京市丰台区新发地村', 分类: '风景名胜;公园广场;公园' },
  {
    name: '仙栖洞(暂停营业)',
    lng: '115.7429455',
    lat: '39.65827254',
    address: '北京市房山区张坊镇东关上村',
    电话: '010-61336228;010-61336292',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '克勤郡王府', lng: '116.3630374', lat: '39.90319252', address: '北京市西城区新文化街53号', 分类: '风景名胜;风景名胜;纪念馆' },
  {
    name: '中华世纪钟',
    lng: '116.3167165',
    lat: '39.91057327',
    address: '北京市海淀区军博西路与玉渊潭南路交叉口东北150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北顶娘娘庙(暂停营业)',
    lng: '116.383933',
    lat: '39.98879589',
    address: '北京市朝阳区天辰东路11号奥林匹克公园内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '爨柏景区', lng: '115.6605239', lat: '39.97125593', address: '北京市门头沟区007县道附近', 分类: '风景名胜;风景名胜;省级景点' },
  {
    name: '保商银行旧址',
    lng: '116.3886941',
    lat: '39.90069442',
    address: '北京市西城区西交民巷17号(羊毛胡同)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '贤良祠',
    lng: '116.3806614',
    lat: '39.93233606',
    address: '北京市西城区地安门西大街103号(东官房车站旁)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '一勺池',
    lng: '116.3047716',
    lat: '39.96909127',
    address: '北京市海淀区明志路与知行路交叉口东50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '恒川广场', lng: '116.4312426', lat: '39.96825355', address: '北京市朝阳区西坝河北里23号', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '京奉铁路信号所',
    lng: '116.4202583',
    lat: '39.89965099',
    address: '北京市东城区崇文门东大街9号',
    电话: '010-65270574',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '中山公园-蕙芳园',
    lng: '116.3875973',
    lat: '39.9099704',
    address: '北京市东城区中华路4号中山公园',
    电话: '010-66055431',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '燕古长城', lng: '115.8930982', lat: '40.21645524', address: '北京市昌平区黄长路西150米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '龙凤岭',
    lng: '116.0534978',
    lat: '39.98966971',
    address: '北京市门头沟区陈家庄村西街4号',
    电话: '010-61880771',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '大屯文化广场', lng: '116.403367', lat: '39.99542543', address: '北京市朝阳区大屯', 分类: '风景名胜;公园广场;城市广场' },
  { name: '欧阳予倩故居', lng: '116.4076726', lat: '39.93261769', address: '北京市东城区张自忠路甲5号', 分类: '风景名胜;风景名胜;纪念馆' },
  {
    name: '房车世界露营公园',
    lng: '116.2062004',
    lat: '39.81372853',
    address: '北京市丰台区长阳镇大宁山庄北京房车博览中心北',
    电话: '010-80338370;010-80364500;18600115151',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '庆丰公园',
    lng: '116.459045',
    lat: '39.90212523',
    address: '北京市朝阳区东三环中路39号',
    电话: '010-67780738;12301',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '文丞相祠',
    lng: '116.4041772',
    lat: '39.93462211',
    address: '北京市东城区东城府学胡同63号',
    电话: '010-64014968',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '湖南会馆', lng: '116.3657838', lat: '39.88435', address: '北京市西城区烂缦胡同101号(近南横西街)', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '团河行宫遗址公园(装修中)',
    lng: '116.3724159',
    lat: '39.74598325',
    address: '北京市大兴区团河路',
    电话: '010-61285873;010-61285872',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '前门关帝庙', lng: '116.3943109', lat: '39.89435853', address: '北京市东城区前门东路西侧', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '云岗森林公园', lng: '116.1526419', lat: '39.82393824', address: '北京市丰台区马家坟', 分类: '风景名胜;公园广场;公园' },
  { name: '东四清真寺', lng: '116.4107885', lat: '39.92194891', address: '北京市东城区东四南大街13号', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '玉渊潭公园-钓鱼台银杏大道',
    lng: '116.328125',
    lat: '39.91333227',
    address: '北京市海淀区三里河路钓鱼台国宾馆东墙外(钓鱼台国宾馆东侧路)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八奇洞',
    lng: '116.0212344',
    lat: '39.89206792',
    address: '北京市门头沟区潭柘寺平原村',
    电话: '010-60863056;010-60863057',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '车耳营关帝庙', lng: '116.0882052', lat: '40.09346214', address: '北京市海淀区聂各庄', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '槐房钓鱼公园', lng: '116.3724338', lat: '39.81747675', address: '北京市丰台区槐房路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '榆垡文化广场',
    lng: '116.3067109',
    lat: '39.50818748',
    address: '北京市大兴区今荣街与榆垡路交叉口西150米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '国宝中华鲟馆', lng: '116.3345875', lat: '39.94390283', address: '北京市海淀区气象路6号', 分类: '风景名胜;公园广场;水族馆' },
  { name: '象馆', lng: '116.332672', lat: '39.94269046', address: '北京市海淀区西直门外大街137号北京动物园', 分类: '风景名胜;公园广场;动物园' },
  {
    name: '北京动物园-袋鼠馆',
    lng: '116.3319248',
    lat: '39.94125892',
    address: '北京市西城区西直门外大街137号北京动物园',
    电话: '010-68390274',
    分类: '风景名胜;公园广场;动物园'
  },
  { name: '上塔林', lng: '116.0234467', lat: '39.90057953', address: '北京市门头沟区桑峪村中街22号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '中国北方国际射击场',
    lng: '116.0961012',
    lat: '40.23731589',
    address: '北京市昌平区南口镇马坊村1号',
    电话: '010-80190380',
    分类: '体育休闲服务;运动场馆;运动场所|风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '都城隍庙后殿',
    lng: '116.3539998',
    lat: '39.90905595',
    address: '北京市西城区复兴门金融大街33号通泰大厦对面(近投资广场)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '清真古寺',
    lng: '116.145383',
    lat: '39.71518911',
    address: '北京市房山区良官公路与良梨路交叉口东150米',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '南下坡清真寺',
    lng: '116.4313015',
    lat: '39.91479276',
    address: '北京市朝阳区朝阳门外',
    电话: '010-85626316',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '东直门外清真寺',
    lng: '116.4331951',
    lat: '39.9407357',
    address: '北京市东城区东直门外察慈6号',
    电话: '010-64685890;010-64638195',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '和敬公主府',
    lng: '116.4071901',
    lat: '39.93345341',
    address: '北京市东城区张自忠路7号(原铁狮子胡同)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京明城墙遗址公园-蟠桃宫',
    lng: '116.4290078',
    lat: '39.90008597',
    address: '北京市东城区崇文门东大街9号',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '亢山广场',
    lng: '116.245894',
    lat: '40.21912792',
    address: '北京市昌平区亢山路与府学路交叉口东南150米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '地坛牌楼',
    lng: '116.4023251',
    lat: '39.95184486',
    address: '北京市东城区安定门外大街与青年湖路交叉口东南150米',
    电话: '010-84257506',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '四季曙光公园', lng: '116.2836718', lat: '39.9467453', address: '北京市海淀区板井路360号', 分类: '风景名胜;公园广场;公园' },
  { name: '玲珑公园', lng: '116.2892201', lat: '39.92786', address: '北京市海淀区八里庄北里3号', 分类: '风景名胜;公园广场;公园' },
  { name: '小汤山文化广场', lng: '116.3909542', lat: '40.1759834', address: '北京市昌平区小汤山镇葫芦河村', 分类: '风景名胜;公园广场;城市广场' },
  { name: '昊天塔', lng: '116.1480638', lat: '39.73340644', address: '北京市房山区良乡镇燎石岗', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '顺馨园', lng: '116.3326528', lat: '39.9678845', address: '北京市海淀区北三环西路31号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京市海淀区海淀清真寺',
    lng: '116.2996372',
    lat: '39.97763403',
    address: '北京市海淀区苏州街19号',
    电话: '010-62558296',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '北京教学植物园',
    lng: '116.4291336',
    lat: '39.87219747',
    address: '北京市东城区左安门西街11号',
    电话: '010-87550319;010-87550315',
    分类: '风景名胜;公园广场;植物园'
  },
  {
    name: '地铁文化公园',
    lng: '116.3200104',
    lat: '39.78036007',
    address: '北京市大兴区西红门规划南环路(近地铁四号线西红门站)',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '世纪之园', lng: '116.1128691', lat: '39.73042491', address: '北京市房山区良乡', 分类: '风景名胜;公园广场;公园' },
  {
    name: '中央电视台涿州拍摄基地(建设中)',
    lng: '116.1179192',
    lat: '39.5336916',
    address: '河北省保定市涿州市码头镇',
    电话: '0312-3879028',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '宛平县衙', lng: '116.2218383', lat: '39.85092339', address: '北京市丰台区卢沟桥城内街甲11号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '宝应寺', lng: '116.348591', lat: '39.88676053', address: '北京市西城区门登莱胡同29号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '体育休闲园', lng: '116.1809228', lat: '39.91877137', address: '北京市石景山区杨庄大街东50米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '老爷庙',
    lng: '116.1446206',
    lat: '39.79814307',
    address: '北京市丰台区王佐镇长青路103号院243号',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北京基督教会缸瓦市堂',
    lng: '116.3669336',
    lat: '39.92000107',
    address: '北京市西城区西四南大街57号(西四丁字路口南侧路西)',
    电话: '010-66172838;010-66176181',
    分类: '风景名胜;风景名胜;教堂'
  },
  { name: '府前广场', lng: '116.1370702', lat: '39.74449592', address: '北京市房山区良乡政通路2号院区政府', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '绍兴会馆',
    lng: '116.3668692',
    lat: '39.8848257',
    address: '北京市西城区南半截胡同7号(近菜市口大街)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '中山会馆', lng: '116.3690777', lat: '39.8815004', address: '北京市西城区珠朝街5号', 分类: '风景名胜;风景名胜;纪念馆' },
  {
    name: '明皇城东安门遗址',
    lng: '116.4006923',
    lat: '39.91402',
    address: '北京市东城区东安门大街55号(王府世纪大厦斜对面)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '灵溪风景区(暂停营业)',
    lng: '115.9608157',
    lat: '40.02902762',
    address: '北京市门头沟区妙峰山镇岭角村',
    电话: '010-61884642',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '延庆寺',
    lng: '116.306022',
    lat: '39.94466496',
    address: '北京市海淀区万寿寺路与广源闸路交叉口西100米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '立水桥公园东区', lng: '116.4077519', lat: '40.04762169', address: '北京市朝阳区汤立路218号', 分类: '风景名胜;公园广场;公园' },
  { name: '孙中山先生逝世纪念地', lng: '116.4047748', lat: '39.93222042', address: '北京市东城区张自忠路23号', 分类: '风景名胜;风景名胜;纪念馆' },
  { name: '永安公园', lng: '116.2188007', lat: '40.21233697', address: '北京市昌平区西环南路28-4号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '清真寺',
    lng: '115.8472753',
    lat: '39.54756522',
    address: '河北省保定市涿州市百尺竿镇西秧坊民族小学西北350米',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '北京伊斯兰教牛街清真女寺',
    lng: '116.3583812',
    lat: '39.88483162',
    address: '北京市西城区寿刘胡同39号',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '北京基督教会崇文门堂',
    lng: '116.4141774',
    lat: '39.90147523',
    address: '北京市东城区建国门街道崇文门内北京站西街后沟胡同丁2号',
    电话: '010-65133549;010-65242193',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '北平文化交流中心',
    lng: '116.3925762',
    lat: '39.93957085',
    address: '北京市东城区鼓楼东大街255号',
    电话: '010-64046868',
    分类: '风景名胜;风景名胜;风景名胜|科教文化服务;科教文化场所;科教文化场所'
  },
  { name: '法兴寺', lng: '116.4227101', lat: '39.9144821', address: '北京市东城区金宝街51号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '文化广场', lng: '116.0062452', lat: '39.72277463', address: '北京市房山区大件路2号', 分类: '风景名胜;公园广场;城市广场' },
  { name: '青年园', lng: '116.3552097', lat: '39.99477367', address: '北京市海淀区学院路20号院', 分类: '风景名胜;公园广场;公园广场' },
  { name: '桃苑公园', lng: '116.3766543', lat: '39.8259944', address: '北京市丰台区公益桥公益庄', 分类: '风景名胜;公园广场;公园' },
  {
    name: '夏日文化广场',
    lng: '116.340323',
    lat: '39.99042449',
    address: '北京市海淀区学院路29号中国地质大学',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '二十四节气公园', lng: '116.401478', lat: '39.87136914', address: '北京市东城区永定门东街(天坛南门)', 分类: '风景名胜;公园广场;公园' },
  { name: '永济公园', lng: '115.9712862', lat: '39.51033571', address: '河北省保定市涿州市甲秀路北50米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '稻香湖',
    lng: '116.1733514',
    lat: '40.08999342',
    address: '北京市海淀区稻香湖路',
    电话: '010-62471233;010-58711888',
    分类: '风景名胜;公园广场;公园|风景名胜;风景名胜;省级景点'
  },
  {
    name: '十七孔桥',
    lng: '116.2722785',
    lat: '39.98924647',
    address: '北京市海淀区新建宫门路19号颐和园',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '翠湖国家城市湿地公园',
    lng: '116.1802428',
    lat: '40.10223304',
    address: '北京市海淀区上庄翠湖水乡翠湖北路',
    电话: '010-62486799',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '循郡王府',
    lng: '116.4083177',
    lat: '39.94300061',
    address: '北京市东城区安定门内大街方家胡同13-15号',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '碧霞元君庙', lng: '116.1417971', lat: '39.91743653', address: '北京市石景山区石景山路68号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '法源清真寺',
    lng: '116.3739262',
    lat: '39.95071762',
    address: '北京市西城区德胜门外大街200号(德胜门箭楼的东北角)',
    电话: '010-62016131',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '周口店遗址博物馆',
    lng: '115.930853',
    lat: '39.68635767',
    address: '北京市房山区周口店周胜路',
    电话: '010-69301278;010-69301287',
    分类: '科教文化服务;博物馆;博物馆|风景名胜;风景名胜相关;旅游景点'
  },
  { name: '先农坛', lng: '116.3874708', lat: '39.87552803', address: '北京市西城区东经路21号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '广渠春晓', lng: '116.4390835', lat: '39.8928059', address: '北京市东城区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '陶然亭慈悲庵',
    lng: '116.3747893',
    lat: '39.87171528',
    address: '北京市西城区太平街19号陶然亭公园',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '千佛山', lng: '115.4446052', lat: '39.53324543', address: '河北省保定市易县野三坡百里峡景区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '白草畔风景旅游区',
    lng: '115.5360392',
    lat: '39.81062389',
    address: '河北省保定市涞水县九龙镇北边桥村',
    电话: '0312-4552132;0312-4529539',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '碧水风荷公园', lng: '116.3323605', lat: '40.03847587', address: '北京市海淀区清河小营桥西侧', 分类: '风景名胜;公园广场;公园' },
  {
    name: '百旺公园',
    lng: '116.2537901',
    lat: '40.0418124',
    address: '北京市海淀区太舟坞路与马连洼西路交叉口北150米',
    电话: '010-62537730',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '东小口森林公园', lng: '116.3879126', lat: '40.04728932', address: '北京市昌平区东小口', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '永定河文化广场', lng: '116.1047849', lat: '39.93699196', address: '北京市门头沟区滨河路40号附近', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '天趣园',
    lng: '116.3981275',
    lat: '39.90762493',
    address: '北京市东城区菖蒲河沿5号菖蒲河公园内近南池子大街、菖蒲河公园、天安门东',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '嵩祝寺及智珠寺', lng: '116.3977219', lat: '39.92699809', address: '北京市东城区嵩祝院23', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '宁郡王府', lng: '116.4125277', lat: '39.90931863', address: '北京市东城区东单大街北极阁三条71号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北海公园-阅古楼',
    lng: '116.3819794',
    lat: '39.92480853',
    address: '北京市西城区文津街1号北海公园',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '京西古道风景区',
    lng: '116.0434059',
    lat: '39.96481083',
    address: '北京市门头沟区妙峰山镇水峪嘴村(近马致远故居)',
    电话: '010-61880498',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '金隅南湖公园',
    lng: '116.4544035',
    lat: '39.98108876',
    address: '北京市朝阳区阜通西大街20号(中央美术学院西侧)',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '昊天公园(暂停营业)',
    lng: '116.1484129',
    lat: '39.73236818',
    address: '北京市房山区东关街73号',
    电话: '010-69362862',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '天下第一州',
    lng: '116.0282842',
    lat: '39.48333094',
    address: '河北省保定市涿州市火炬北街与火炬南街交叉口西南50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天坛公园-皇乾殿',
    lng: '116.4066582',
    lat: '39.88287435',
    address: '北京市东城区天坛东路甲1号天坛公园祈年殿内',
    电话: '010-67028866',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '西外文化休闲广场',
    lng: '116.3380976',
    lat: '39.93654665',
    address: '北京市西城区展览馆路与西直门外南路交叉口北100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '沙子口清真寺', lng: '116.3963629', lat: '39.86333598', address: '北京市东城区沙子口东里乙7', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '畅乐园', lng: '116.3541074', lat: '39.99749722', address: '北京市海淀区北京石油大学东教学区附近', 分类: '风景名胜;公园广场;公园广场' },
  {
    name: '普度寺遗址',
    lng: '116.398415',
    lat: '39.91203276',
    address: '北京市东城区普度寺前巷',
    电话: '010-85112897;13301088024',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '望湖公园', lng: '116.4503968', lat: '40.01002225', address: '北京市朝阳区望京北路51号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '前圆恩寺街',
    lng: '116.4044765',
    lat: '39.90949325',
    address: '北京市东城区王府井小吃街与老北京风情街交叉口东南50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '上方山国家森林公园',
    lng: '115.8206162',
    lat: '39.67294371',
    address: '北京市房山区韩村河镇圣水峪村旁边',
    电话: '010-61315542;010-61315309',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '北二环城市公园', lng: '116.4064178', lat: '39.9473945', address: '北京市东城区安定门东滨河路52号', 分类: '风景名胜;公园广场;公园' },
  { name: '郦道元故居', lng: '115.9762679', lat: '39.456167', address: '河北省保定市涿州市清凉寺街道西道园村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '杨昌济故居',
    lng: '116.3908352',
    lat: '39.94261708',
    address: '北京市东城区旧鼓楼大街豆腐池胡同15号',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '绿堤公园', lng: '116.2206421', lat: '39.83916112', address: '北京市丰台区河畔', 分类: '风景名胜;公园广场;公园' },
  { name: '学府公园', lng: '116.2363029', lat: '40.22002796', address: '北京市昌平区府学路5号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '恭俭冰窖',
    lng: '116.3871881',
    lat: '39.92874378',
    address: '北京市西城区恭俭胡同五巷5号',
    电话: '010-64011358',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天坛公园-内坛',
    lng: '116.4072498',
    lat: '39.87387608',
    address: '北京市东城区天坛路甲1号天坛公园内',
    电话: '010-67028866',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '觉生寺',
    lng: '116.3318447',
    lat: '39.96761404',
    address: '北京市海淀区北三环西路31-1号',
    电话: '010-82132630',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北京基督教会宽街堂',
    lng: '116.3947711',
    lat: '39.93175891',
    address: '北京市东城区地安门东大街吉祥胡同10号',
    电话: '010-84039432',
    分类: '风景名胜;风景名胜;教堂'
  },
  { name: '万寿兴隆寺', lng: '116.3846755', lat: '39.91890229', address: '北京市西城区北长街39号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '旺兴湖公园', lng: '116.4300679', lat: '39.81302548', address: '北京市大兴区旧宫镇', 分类: '风景名胜;公园广场;公园' },
  {
    name: '珍珠湖景区',
    lng: '115.7693449',
    lat: '40.07973019',
    address: '北京市门头沟区斋堂镇向阳口村',
    电话: '010-61817917',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '天开花海', lng: '115.875437', lat: '39.63189152', address: '北京市房山区韩村河镇天开村', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '袁崇焕墓和祠(装修中)',
    lng: '116.4319374',
    lat: '39.89377566',
    address: '北京市东城区东花市斜街52号东花市南里东区(本家润园C区)',
    电话: '010-67187057',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '僧王府(炒豆胡同)', lng: '116.3976422', lat: '39.93305984', address: '北京市东城区炒豆胡同77号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '北京市王府井天主教堂', lng: '116.4056894', lat: '39.91588445', address: '北京市东城区王府井大街74号', 分类: '风景名胜;风景名胜;教堂' },
  { name: '清河营郊野公园', lng: '116.4386651', lat: '40.05385508', address: '北京市朝阳区来广营乡北苑东路', 分类: '风景名胜;公园广场;公园' },
  { name: '崇礼住宅', lng: '116.4132459', lat: '39.92898935', address: '北京市东城区东四六条63-65号', 分类: '风景名胜;风景名胜;纪念馆' },
  { name: '御井', lng: '116.2169182', lat: '39.84941819', address: '北京市丰台区城内街甲82号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '庄怡公园',
    lng: '116.2998048',
    lat: '39.85865094',
    address: '北京市丰台区丰管路53号(东大街 泥洼 丰益桥)',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '金凤凰广场', lng: '115.9533222', lat: '39.73015878', address: '北京市房山区燕山迎风街1号', 分类: '风景名胜;公园广场;公园' },
  { name: '田汉故居', lng: '116.4092754', lat: '39.93573043', address: '北京市东城区东四北大街细管胡同12号', 分类: '风景名胜;风景名胜;纪念馆' },
  {
    name: '北京后花园(白虎涧)风景区',
    lng: '116.0921042',
    lat: '40.12654908',
    address: '北京市昌平区阳坊镇',
    电话: '010-69768087;010-60707588;010-69768979',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京石花洞国家地质公园(暂停营业)',
    lng: '115.9406924',
    lat: '39.79484869',
    address: '北京市房山区河北镇南车营村',
    电话: '010-60312170;010-60312243',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '小天鹅公园', lng: '116.303242', lat: '39.91190232', address: '北京市海淀区水利医院附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京滨河公园-蓟城纪念柱',
    lng: '116.3430429',
    lat: '39.89050278',
    address: '北京市西城区广安门北街10号',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京植物园管理处',
    lng: '116.2110043',
    lat: '39.9931567',
    address: '北京市海淀区香山路四王府91号香泉环岛西侧加油站西侧',
    分类: '风景名胜;公园广场;植物园'
  },
  {
    name: '燕墩',
    lng: '116.3927294',
    lat: '39.86727205',
    address: '北京市东城区永定门南端、永定门外大街西侧',
    分类: '风景名胜;公园广场;公园|风景名胜;风景名胜;风景名胜'
  },
  {
    name: '京师大学堂建筑遗存',
    lng: '116.3940571',
    lat: '39.92406528',
    address: '北京市东城区景山街道沙滩后街59号',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '知春公园', lng: '116.3197587', lat: '39.97276393', address: '北京市海淀区科学院南路101号-113号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '东四奥林匹克社区公园-精品公园',
    lng: '116.4274316',
    lat: '39.92634564',
    address: '北京市东城区仓南胡同与朝阳门北大街交叉口西北50米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '沿河城', lng: '115.7059189', lat: '40.06833011', address: '北京市门头沟区珍珠湖路口向北', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '棂星门', lng: '116.4031767', lat: '39.93464278', address: '北京市东城区府学胡同61号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '天坛公园-双环万寿亭',
    lng: '116.4006433',
    lat: '39.88222642',
    address: '北京市东城区天坛东路甲1号天坛公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京西山国家森林公园鬼笑石',
    lng: '116.181542',
    lat: '39.97817514',
    address: '北京市海淀区香山附近',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '于庄塔', lng: '116.0603176', lat: '39.67427465', address: '北京市房山区窦店镇于庄村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '主题雕塑广场',
    lng: '116.1370076',
    lat: '39.72409226',
    address: '北京市房山区拱辰南大街与昊天大街交叉口东北100米',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '北海公园游船',
    lng: '116.3847427',
    lat: '39.92534699',
    address: '北京市西城区文津街1号北海公园东门',
    电话: '010-64016935',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '天坛公园-皇穹宇',
    lng: '116.4068781',
    lat: '39.87710774',
    address: '北京市东城区天坛东路甲1号天坛公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '青少年爱心广场', lng: '116.3182718', lat: '39.84857238', address: '北京市丰台区新村', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '凝和庙',
    lng: '116.39709',
    lat: '39.91794143',
    address: '北京市东城区北池子大街46号(近北京妇产医院)',
    电话: '010-65251287',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '林枫花园',
    lng: '116.365885',
    lat: '39.83395268',
    address: '北京市丰台区马家堡西路与枫竹苑北路交汇处',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '康庄公园(滨河街)',
    lng: '116.3360861',
    lat: '39.75427111',
    address: '北京市大兴区滨河东里东',
    电话: '010-69250081',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '玫瑰公园', lng: '116.3756611', lat: '39.96893538', address: '北京市西城区德胜门外', 分类: '风景名胜;公园广场;公园' },
  { name: '亚运村升旗广场', lng: '116.3973586', lat: '39.9919275', address: '北京市朝阳区北辰东路8号院', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '梨花村万亩梨园',
    lng: '116.2442182',
    lat: '39.5782214',
    address: '北京市大兴区大兴区庞各庄镇梨花村',
    电话: '13701222175',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '三角地广场', lng: '116.2171954', lat: '40.21927941', address: '北京市昌平区政府街西路15号', 分类: '风景名胜;公园广场;公园广场' },
  {
    name: '北京基督教会大兴福音堂(暂停营业)',
    lng: '116.3051381',
    lat: '39.74379581',
    address: '北京市大兴区黄村清源西路与兴旺路交叉口',
    电话: '010-59429956',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '云中公园避暑圣地',
    lng: '116.400777',
    lat: '39.90912223',
    address: '北京市东城区南口袋胡同与晨光街交叉口西50米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '花市火神庙',
    lng: '116.414941',
    lat: '39.8959661',
    address: '北京市东城区东花市街道西花市大街113号',
    电话: '010-67124728',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '斯诺夫妇北京故居遗址', lng: '116.4259791', lat: '39.90172172', address: '北京市东城区盔甲厂胡同6号', 分类: '风景名胜;风景名胜;纪念馆' },
  {
    name: '长辛店二七纪念馆',
    lng: '116.1999672',
    lat: '39.82961397',
    address: '北京市丰台区长辛店花园南里甲15号',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '三座门', lng: '116.4029429', lat: '39.87684525', address: '北京市东城区天坛路甲1号天坛公园内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '仰山公园', lng: '116.4058325', lat: '40.0177893', address: '北京市朝阳区北五环仰山桥南侧', 分类: '风景名胜;公园广场;公园' },
  {
    name: '香山公园-昭庙',
    lng: '116.1863539',
    lat: '39.99212596',
    address: '北京市海淀区买卖街40号香山公园内',
    电话: '010-62591264',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '嘉河公园', lng: '116.3564976', lat: '39.85197205', address: '北京市丰台区马家堡', 分类: '风景名胜;公园广场;公园' },
  {
    name: '圆明园遗址',
    lng: '116.2910126',
    lat: '40.00998386',
    address: '北京市海淀区清华西路28号',
    电话: '010-62543673;010-62637561;010-62628501',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '景泰陵', lng: '116.2362491', lat: '40.00231339', address: '北京市海淀区遗光寺路附近', 分类: '风景名胜;风景名胜;世界遗产' },
  { name: '二环城市公园', lng: '116.3897758', lat: '39.94723617', address: '北京市东城区安定门', 分类: '风景名胜;公园广场;公园' },
  {
    name: '小西天牌楼',
    lng: '116.3649315',
    lat: '39.95132419',
    address: '北京市海淀区文慧园路与新街口外大街交叉口西南50米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '清真寺', lng: '116.2687341', lat: '40.11677838', address: '北京市昌平区昌平路200号', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '北京基督教会房山堂',
    lng: '116.1126125',
    lat: '39.73188252',
    address: '北京市房山区西潞',
    电话: '010-81388077',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '世界公园-长城',
    lng: '116.2823489',
    lat: '39.80947827',
    address: '北京市丰台区花乡丰葆路158号世界公园内',
    电话: '010-83613561',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '万佛延寿寺',
    lng: '116.2678953',
    lat: '39.86480005',
    address: '北京市丰台区西四环南路55号丰台体育中心内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '故宫博物院-甲库',
    lng: '116.3922015',
    lat: '39.91448493',
    address: '北京市东城区景山前街4号故宫博物院内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北海公园-永安寺',
    lng: '116.3831509',
    lat: '39.92294893',
    address: '北京市西城区文津街1号北海公园',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '玲珑公园-慈寿寺塔', lng: '116.2892601', lat: '39.92677498', address: '北京市海淀区八里庄北里3号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '谭嗣同故居',
    lng: '116.36774',
    lat: '39.8850427',
    address: '北京市西城区北半截胡同41号(近菜市口大街)',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '金中都公园',
    lng: '116.3435693',
    lat: '39.87007887',
    address: '北京市西城区菜户营南路与西二环交叉口东北150米',
    电话: '010-63464481',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '大观园-北京大观园南广场',
    lng: '116.3495105',
    lat: '39.86842394',
    address: '北京市西城区南菜园街12号北京大观园内',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '永泰庄社区公园', lng: '116.3547087', lat: '40.03337559', address: '北京市海淀区永泰社区', 分类: '风景名胜;公园广场;公园' },
  { name: '天元公园', lng: '116.2550366', lat: '39.87475417', address: '北京市丰台区青塔西路(近巴厘岛)', 分类: '风景名胜;公园广场;公园' },
  {
    name: '郭沫若故居(暂停营业)',
    lng: '116.3829667',
    lat: '39.93313262',
    address: '北京市西城区前海西街18号(什刹海西南岸)',
    电话: '010-83225392',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '毛泽东召集驱张大会遗址',
    lng: '116.3657618',
    lat: '39.88437702',
    address: '北京市西城区七井胡同与烂缦胡同交叉口西北50米',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '夏场村健身公园', lng: '116.2054966', lat: '39.6872406', address: '北京市房山区西甘池村', 分类: '风景名胜;公园广场;公园' },
  {
    name: '清真普寿寺',
    lng: '116.3560767',
    lat: '39.92043736',
    address: '北京市西城区锦什坊街63号(近金融街)',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '棋盘山风景区金马广场',
    lng: '116.0097336',
    lat: '40.12490045',
    address: '北京市昌平区流村镇棋盘山景区东100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '翡翠公园', lng: '116.3141055', lat: '39.7664397', address: '北京市大兴区双高路163号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '黑山公园',
    lng: '116.0901406',
    lat: '39.93928855',
    address: '北京市门头沟区黑山大街12号',
    电话: '010-69842990',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北京佛教居士林',
    lng: '116.3701133',
    lat: '39.92132052',
    address: '北京市西城区西安门大街129号(西4丁字路口)',
    电话: '010-66119637',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北京大学革命烈士纪念碑',
    lng: '116.3020905',
    lat: '39.9908782',
    address: '北京市海淀区颐和园路5号北京大学',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '西城青年林(街心花园)',
    lng: '116.3441828',
    lat: '39.89600155',
    address: '北京市西城区天宁寺桥下东南角(中国移动大楼北京财会学校)',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北京明城墙遗址公园',
    lng: '116.4217024',
    lat: '39.89978457',
    address: '北京市东城区崇文门东大街9',
    电话: '010-65270574;12301',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '宝联体育公园',
    lng: '116.2929605',
    lat: '39.93496887',
    address: '北京市海淀区北洼西里48号(近地铁10号线/6号线慈寿寺站)',
    电话: '010-68438898;010-57171211',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '程砚秋故居', lng: '116.3614978', lat: '39.92648053', address: '北京市西城区西四北三条39号', 分类: '风景名胜;风景名胜;纪念馆' },
  {
    name: '石榴庄公园',
    lng: '116.4163558',
    lat: '39.83200778',
    address: '北京市丰台区南四环中路大红门东桥凉水河南',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '三·一八惨案发生地', lng: '116.4088154', lat: '39.93295728', address: '北京市东城区张自忠路3号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '白羊沟自然风景区', lng: '116.0071183', lat: '40.20345797', address: '北京市昌平区北禾路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '礼士胡同四合院',
    lng: '116.4143211',
    lat: '39.92069953',
    address: '北京市东城区在东城礼士胡同129号',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '三洞七楼琉璃牌坊',
    lng: '116.4376514',
    lat: '39.92193704',
    address: '北京市朝阳区朝阳门外大街与神路街交叉口东南50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '金源娱乐园', lng: '116.2836028', lat: '39.96318275', address: '北京市海淀区蓝靛厂路3号', 分类: '风景名胜;公园广场;公园' },
  { name: '天坛公园杏花林', lng: '116.4041396', lat: '39.88370329', address: '北京市东城区天坛公园内', 分类: '风景名胜;公园广场;公园' },
  {
    name: '恐龙公园(暂停营业)',
    lng: '116.3938165',
    lat: '39.88184517',
    address: '北京市东城区天桥南大街126号北京自然博物馆内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '月亮湾公园', lng: '116.3908449', lat: '39.89732196', address: '北京市西城区前门西河沿街7号附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '南口公园',
    lng: '116.1115787',
    lat: '40.23268229',
    address: '北京市昌平区南口镇南口西大桥西侧',
    电话: '010-69775448',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '小关奥林匹克文化广场', lng: '116.4118469', lat: '39.98115829', address: '北京市朝阳区惠新西街', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '祈年门',
    lng: '116.4068625',
    lat: '39.88138052',
    address: '北京市东城区天坛东路甲1号天坛公园祈年殿内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '玫瑰谷自然风景区',
    lng: '115.9788003',
    lat: '40.06207243',
    address: '北京市门头沟区大沟村1号',
    电话: '010-61884600;13661363374',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天主教北京总教区宣武门天主堂南堂(暂停营业)',
    lng: '116.3688727',
    lat: '39.89933179',
    address: '北京市西城区前门西大街141号(宣武门十字路口东北角)',
    电话: '010-66026538',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '北京中华文化园',
    lng: '116.2888748',
    lat: '39.78229919',
    address: '北京市大兴区芦花路40号',
    电话: '010-61224628',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '广宁公园', lng: '116.3518445', lat: '39.88860221', address: '北京市西城区广安门内大街临89号', 分类: '风景名胜;公园广场;公园' },
  { name: '同心园', lng: '116.4345428', lat: '39.89510581', address: '北京市东城区白桥大街10号东行60米', 分类: '风景名胜;公园广场;公园' },
  { name: '学宫', lng: '115.9666086', lat: '39.48670456', address: '河北省保定市涿州市双塔街道文昌祠路13号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '没有共产党就没有新中国纪念馆(暂停营业)',
    lng: '115.5784314',
    lat: '39.77989112',
    address: '北京市房山区108国道',
    电话: '010-60368286;010-60368258',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '藻鉴堂遗址',
    lng: '116.2648628',
    lat: '39.98480447',
    address: '北京市海淀区新建宫门路19号颐和园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '李四光纪念馆',
    lng: '116.3106459',
    lat: '39.94502438',
    address: '北京市海淀区民族大学南路11号(近中国地质科学院地质力学研究所)',
    电话: '010-88815625',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '中华爵', lng: '116.4221441', lat: '39.90730775', address: '北京市东城区建国门内大街9号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京市基督教会(新教)公理会珠市口堂',
    lng: '116.3918367',
    lat: '39.8895841',
    address: '北京市东城区前门大街129号',
    电话: '010-63016678',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '中央银行旧址',
    lng: '116.3882712',
    lat: '39.90070256',
    address: '北京市西城区西交民巷17号(羊毛胡同)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '昊天广场', lng: '116.1352884', lat: '39.73245759', address: '北京市房山区良乡拱辰大街', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '天坛公园-神乐署',
    lng: '116.3993236',
    lat: '39.87730345',
    address: '北京市东城区天坛东路甲1号天坛公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '梨花庄园',
    lng: '116.2438302',
    lat: '39.5938846',
    address: '北京市大兴区庞各庄镇梨花村航天科普园内',
    电话: '18910848581',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '西便门小公园-首都建设世纪碑',
    lng: '116.3529212',
    lat: '39.89826008',
    address: '北京市西城区西便门桥附近',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '菖蒲河公园', lng: '116.3974944', lat: '39.9072189', address: '北京市东城区菖蒲河沿9号', 分类: '风景名胜;公园广场;公园' },
  { name: '龙头井微公园', lng: '116.3816367', lat: '39.93220044', address: '北京市西城区龙头井街37号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '宣武艺园导游全景图',
    lng: '116.3530475',
    lat: '39.89386208',
    address: '北京市西城区槐柏树后街与槐柏树街交叉口南150米',
    分类: '风景名胜;公园广场;公园|生活服务;生活服务场所;生活服务场所'
  },
  {
    name: '什刹海-野鸭岛',
    lng: '116.376292',
    lat: '39.94119694',
    address: '北京市西城区东明胡同2号',
    电话: '010-66162868',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '福佑寺', lng: '116.3852003', lat: '39.91865405', address: '北京市西城区北长街20号旁门', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '沈家本故居',
    lng: '116.3655736',
    lat: '39.89598371',
    address: '北京市西城区金井胡同1号',
    电话: '010-63155505',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '南宫五洲植物乐园',
    lng: '116.1483843',
    lat: '39.79221506',
    address: '北京市丰台区王佐镇南宫南路1号南宫世界地热博览园内',
    电话: '010-83318032;010-83318649',
    分类: '风景名胜;公园广场;植物园'
  },
  {
    name: '婉容故居',
    lng: '116.3930597',
    lat: '39.93525595',
    address: '北京市东城区鼓楼南帽儿胡同的35-37号旧宅院(近豆角胡同)',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '将军坨风景区',
    lng: '115.9539583',
    lat: '39.83800653',
    address: '北京市房山区河北镇檀木港村大桥北2公里处',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '观音寺',
    lng: '116.3745467',
    lat: '39.94161042',
    address: '北京市西城区东明胡同与西海南沿交叉口西南50米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '南豆芽清真寺-豆瓣胡同', lng: '116.4263516', lat: '39.92672516', address: '北京市东城区豆瓣胡同4号', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '北京总教区立教天主堂',
    lng: '116.0630027',
    lat: '39.61505127',
    address: '北京市房山区',
    电话: '010-61391623',
    分类: '风景名胜;风景名胜;教堂'
  },
  { name: '德胜公园', lng: '116.3762953', lat: '39.94704071', address: '北京市西城区旧鼓楼大街', 分类: '风景名胜;公园广场;公园' },
  {
    name: '圆明园-一亩园娘娘庙',
    lng: '116.2888659',
    lat: '39.99737976',
    address: '北京市海淀区清华西路28号圆明园遗址公园正大光明门东南侧',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '环二环城市绿道',
    lng: '116.3898397',
    lat: '39.94842911',
    address: '北京市东城区安定门西滨河路与鼓楼外大街交叉口东100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '故宫博物院-神武门广场', lng: '116.390575', lat: '39.921077', address: '北京市东城区景山前街4号', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '敕建火德真君庙-三官大殿',
    lng: '116.3891855',
    lat: '39.93537181',
    address: '北京市西城区地安门外大街77号火德真君庙内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '莲花河城市休闲公园',
    lng: '116.3242616',
    lat: '39.89111962',
    address: '北京市西城区南蜂窝路与广莲路交叉口东南200米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '故宫博物院-端则门',
    lng: '116.3899383',
    lat: '39.91966923',
    address: '北京市东城区景山前街4号故宫博物院内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天坛公园-九龙柏',
    lng: '116.4063007',
    lat: '39.87730846',
    address: '北京市东城区天坛路甲1号天坛公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '安贞社区公园',
    lng: '116.3924513',
    lat: '39.97088364',
    address: '北京市朝阳区北三环中路安贞西里小区内(近邮电局)',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '清华大学花房', lng: '116.3149755', lat: '40.00578968', address: '北京市海淀区清华大学何添楼北侧', 分类: '风景名胜;公园广场;植物园' },
  {
    name: '牛街西里二区普法长廊',
    lng: '116.3556072',
    lat: '39.8834597',
    address: '北京市西城区枣林斜街与牛街交叉口西150米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '白浮泉公园', lng: '116.2649822', lat: '40.20446253', address: '北京市昌平区白浮泉路与南丰路交汇处', 分类: '风景名胜;公园广场;公园' },
  { name: '树村郊野公园', lng: '116.2962956', lat: '40.0271505', address: '北京市海淀区树村路农大南路交汇处东', 分类: '风景名胜;公园广场;公园' },
  { name: '翠芳园', lng: '116.3515549', lat: '39.89713127', address: '北京市西城区宣武门西大街南(西便门桥南侧)', 分类: '风景名胜;公园广场;公园' },
  {
    name: '丰台科技园生态主题公园',
    lng: '116.2890396',
    lat: '39.83774374',
    address: '北京市丰台区科兴路1号(科怡路口)',
    电话: '010-63730113',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '辽仙露寺故址',
    lng: '116.3589059',
    lat: '39.88833071',
    address: '北京市西城区广安门内大街225-2号',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '涛贝勒府', lng: '116.378231', lat: '39.93547864', address: '北京市西城区柳荫街27号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '地藏庵', lng: '116.4012702', lat: '39.89273906', address: '北京市东城区北桥湾街10号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '三圣庵', lng: '116.3755565', lat: '39.88037618', address: '北京市西城区陶然亭北里黑窑厂街14号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '长安街', lng: '116.3889313', lat: '39.9061431', address: '北京市西城区广场西侧路与西长安街交叉口', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '残桥(暂停营业)',
    lng: '116.3047038',
    lat: '40.00089904',
    address: '北京市海淀区清华西路28号圆明园遗址公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '望承公园', lng: '116.4457378', lat: '39.99373291', address: '北京市朝阳区南湖渠西路220号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '观音堂',
    lng: '116.4185746',
    lat: '39.89471847',
    address: '北京市东城区北河漕胡同与手帕胡同交叉口南100米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '护国寺',
    lng: '116.3690819',
    lat: '39.93447508',
    address: '北京市西城区西城西四牌楼之北',
    电话: '010-66181705;010-83281077',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '城隍庙',
    lng: '116.3538631',
    lat: '39.90911015',
    address: '北京市西城区复兴门金融大街33号通泰大厦对面(近投资广场)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '砖塔胡同关帝庙',
    lng: '116.3633747',
    lat: '39.92071634',
    address: '北京市西城区核桃巷与砖塔胡同交叉口东南50米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '爱之园',
    lng: '116.3140067',
    lat: '40.02927942',
    address: '北京市海淀区上地东二路与朱房路交叉口东北150米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北京市朝阳区北小河公园-东湖关帝庙',
    lng: '116.4478987',
    lat: '40.0018231',
    address: '北京市朝阳区利泽西街北小河公园朝阳区北小河公园',
    电话: '010-64708518',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '清河清真寺', lng: '116.340075', lat: '40.02552131', address: '北京市海淀区清河三街2号', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '清真寺(文体路店)',
    lng: '116.2798027',
    lat: '39.84846399',
    address: '北京市丰台区电报局街5号(近文体路)',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '北京动物园-澳洲动物区',
    lng: '116.3325674',
    lat: '39.94120571',
    address: '北京市海淀区西直门外大街137号北京动物园',
    电话: '010-68390274',
    分类: '风景名胜;公园广场;动物园'
  },
  {
    name: '北京动物园-犀牛河马馆',
    lng: '116.3311195',
    lat: '39.94276138',
    address: '北京市海淀区西直门外大街137号北京动物园',
    电话: '010-68390274',
    分类: '风景名胜;公园广场;动物园'
  },
  {
    name: '北京动物园-鹰山',
    lng: '116.3298853',
    lat: '39.94247273',
    address: '北京市海淀区西直门外大街137号北京动物园',
    分类: '风景名胜;公园广场;动物园'
  },
  { name: '样边长城', lng: '115.8990021', lat: '40.24879953', address: '河北省张家口市怀来县', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京新文化运动纪念馆',
    lng: '116.3990947',
    lat: '39.92322937',
    address: '北京市东城区五四大街29号',
    电话: '010-66128596;010-66129868',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '毗卢寺', lng: '116.3699645', lat: '39.93682805', address: '北京市西城区棉花胡同53号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '小龙门', lng: '115.4679218', lat: '39.96299355', address: '北京市门头沟区109国道西50米', 分类: '风景名胜;风景名胜;国家级景点' },
  {
    name: '西单口袋公园',
    lng: '116.3703397',
    lat: '39.90825984',
    address: '北京市西城区小石虎胡同与横二条交叉口东50米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '新街口城市森林公园', lng: '116.365557', lat: '39.93996688', address: '北京市西城区地铁4号线大兴线', 分类: '风景名胜;公园广场;公园' },
  {
    name: '孤山寨',
    lng: '115.6183994',
    lat: '39.63110296',
    address: '北京市房山区十渡镇中国房山世界地质公园十渡园区七渡村内',
    电话: '010-61340078',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '关岳庙',
    lng: '116.3795236',
    lat: '39.94549331',
    address: '北京市西城区鼓楼西大街149号(近鼓楼西面)',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '广福观',
    lng: '116.3885534',
    lat: '39.93779992',
    address: '北京市西城区鼓楼烟袋斜街37号(近石碑胡同)',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '古刹护国关帝庙', lng: '116.3636193', lat: '39.92072504', address: '北京市西城区西四砖塔胡同68号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '留霞峪后街小庙',
    lng: '116.1782378',
    lat: '39.84397222',
    address: '北京市丰台区留霞峪135门前路附近',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '三清关帝庙', lng: '116.0941341', lat: '39.82522925', address: '北京市丰台区大富庄村', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '护国天仙圣母庙', lng: '116.4417043', lat: '40.00071542', address: '北京市朝阳区鼎成路2号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '正觉寺旧址',
    lng: '116.3684692',
    lat: '39.93863159',
    address: '北京市西城区新街口大街正觉胡同甲9号',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '恭王府-牡丹园',
    lng: '116.3801742',
    lat: '39.93660621',
    address: '北京市西城区前海西街17号恭王府',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '中华民族园办公楼', lng: '116.3854141', lat: '39.98160145', address: '北京市朝阳区中华民族园内', 分类: '风景名胜;风景名胜;国家级景点' },
  {
    name: '上方山国家森林公园-上方山云水洞',
    lng: '115.807674',
    lat: '39.66646197',
    address: '北京市房山区韩村河镇圣水峪村(上方山森林公园内)',
    电话: '010-61315542',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '敕建火德真君庙(暂停营业)',
    lng: '116.3893224',
    lat: '39.93560876',
    address: '北京市西城区地安门外大街77号',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '前公用胡同关帝庙', lng: '116.3626098', lat: '39.93684467', address: '北京市西城区前公用胡同50号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '普庆寺', lng: '116.3660672', lat: '39.93308855', address: '北京市西城区新街口南大街163号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '东升文体公园',
    lng: '116.3697228',
    lat: '40.03838691',
    address: '北京市海淀区清河宝盛路(奥林匹克森林公园北园北侧)',
    分类: '风景名胜;公园广场;公园'
  },
  { name: 'cbd文化广场', lng: '116.4362246', lat: '39.90237335', address: '北京市朝阳区建国门外', 分类: '风景名胜;公园广场;城市广场' },
  { name: '元大都城墙遗址', lng: '116.3479265', lat: '39.97168811', address: '北京市海淀区西土城路甲2号附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '黄瓦财神庙',
    lng: '116.3969472',
    lat: '39.93957055',
    address: '北京市东城区鼓楼东大街117号(北鼓锣巷南侧东口)',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '万宁桥',
    lng: '116.3898214',
    lat: '39.93511364',
    address: '北京市西城区东不压桥胡同与地安门外大街交叉口西北50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天主教北京总教区西北旺天主堂',
    lng: '116.2497733',
    lat: '40.05213912',
    address: '北京市海淀区永丰路与西北旺北路交叉口东北100米',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '世界公园-罗马竞技场',
    lng: '116.2815562',
    lat: '39.8085004',
    address: '北京市丰台区花乡丰葆路158号世界公园欧洲景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '玉皇阁', lng: '116.356319', lat: '39.93000461', address: '北京市西城区育强胡同22号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '祗园寺', lng: '116.3878625', lat: '39.93158241', address: '北京市西城区西楼巷19号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '潭柘寺公园', lng: '116.0278969', lat: '39.87526299', address: '北京市门头沟区京昆路与潭柘东二路交叉口', 分类: '风景名胜;公园广场;公园' },
  { name: '松堂', lng: '116.2005331', lat: '39.97658892', address: '北京市海淀区香山南路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '长春健身园', lng: '116.2862426', lat: '39.96356201', address: '北京市海淀区昆玉河畔万柳地区长春桥下', 分类: '风景名胜;公园广场;公园' },
  {
    name: '团城演武厅(暂停营业)',
    lng: '116.2028683',
    lat: '39.98387189',
    address: '北京市海淀区香山南路红旗村1号',
    电话: '010-62591609',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北海公园-天王殿',
    lng: '116.3820746',
    lat: '39.93053224',
    address: '北京市西城区文津街1号北海公园',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '中顶庙', lng: '116.3475313', lat: '39.85354102', address: '北京市丰台区中顶村', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '朝阳普法广场', lng: '116.4574835', lat: '39.89039788', address: '北京市朝阳区', 分类: '风景名胜;公园广场;城市广场' },
  { name: '北山公园', lng: '116.2330806', lat: '40.23481643', address: '北京市昌平区中山口路北山', 分类: '风景名胜;公园广场;公园' },
  {
    name: '正源清真寺',
    lng: '116.3597425',
    lat: '39.93558853',
    address: '北京市西城区赵登禹路冠英园西区40号',
    电话: '010-66251966',
    分类: '风景名胜;风景名胜;回教寺'
  },
  { name: '圣母宫', lng: '115.9764433', lat: '39.45595057', address: '河北省保定市涿州市铝厂街1号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '八角文化广场',
    lng: '116.1885874',
    lat: '39.9146508',
    address: '北京市石景山区八角社区西侧路与八角社区路交叉口东北50米',
    电话: '010-68872640',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '琉璃河商周遗址',
    lng: '116.0496804',
    lat: '39.61553024',
    address: '北京市房山区琉璃河董家林村1号',
    电话: '010-61393049',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '宣仁庙',
    lng: '116.3967405',
    lat: '39.92145028',
    address: '北京市东城区北池子大街2-4号(近凝和庙)',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北海公园-悦心殿',
    lng: '116.3822873',
    lat: '39.92389438',
    address: '北京市西城区文津街1号北海公园',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '庆宁寺', lng: '116.3628882', lat: '39.93006458', address: '北京市西城区西四北八条53号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '海潮庵',
    lng: '116.3870691',
    lat: '39.93712949',
    address: '北京市西城区大金丝胡同与银锭桥胡同交叉口南50米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '齐白石旧居纪念馆',
    lng: '116.3952708',
    lat: '39.93433978',
    address: '北京市东城区雨儿胡同13号院',
    电话: '010-64040179',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '总理各国事务衙门建筑遗存',
    lng: '116.4153072',
    lat: '39.91291667',
    address: '北京市东城区东堂子胡同49-1号',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '广安门外城市休闲公园',
    lng: '116.3253093',
    lat: '39.89055363',
    address: '北京市西城区广源小区西区北门附件',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '白云公园', lng: '116.3391818', lat: '39.90117317', address: '北京市西城区真武庙路四条8号', 分类: '风景名胜;公园广场;公园' },
  { name: '北京迎宾公园', lng: '115.9899189', lat: '39.69953627', address: '北京市房山区房山东大桥', 分类: '风景名胜;公园广场;公园' },
  { name: '关帝庙', lng: '116.3927201', lat: '39.9251754', address: '北京市西城区景山西街44号景山公园内', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '祧庙', lng: '116.3935558', lat: '39.91100788', address: '北京市东城区劳动人民文化宫内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '成贞门', lng: '116.406911', lat: '39.87775872', address: '北京市东城区天坛路甲1号天坛公园内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '静默寺', lng: '116.3847709', lat: '39.91594737', address: '北京市西城区北长街81号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '太阳宫体育休闲公园', lng: '116.4431909', lat: '39.97862631', address: '北京市朝阳区太阳宫中路6号', 分类: '风景名胜;公园广场;公园' },
  { name: '清真寺', lng: '116.2244539', lat: '40.21701872', address: '北京市昌平区三宫庙胡同', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '藻园',
    lng: '116.2863636',
    lat: '40.00189422',
    address: '北京市海淀区清华西路28号圆明园遗址公园西北景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '故宫博物院-内右门',
    lng: '116.3902475',
    lat: '39.91765223',
    address: '北京市东城区景山前街4号故宫博物院内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '枣林公园', lng: '116.3302257', lat: '39.75068548', address: '北京市大兴区兴丰大街玫瑰城购物中心南侧', 分类: '风景名胜;公园广场;公园' },
  { name: '内左门', lng: '116.3916842', lat: '39.9175649', address: '北京市东城区景山前街4号故宫博物院内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '天主教北京总教区东交民巷圣弥额尔天主堂',
    lng: '116.4058563',
    lat: '39.90152014',
    address: '北京市东城区东交民巷甲13号',
    电话: '010-65135170',
    分类: '风景名胜;风景名胜;教堂'
  },
  { name: '经仪公园(南区)', lng: '116.2184219', lat: '39.87048243', address: '北京市丰台区张仪村路', 分类: '风景名胜;公园广场;公园' },
  { name: '镇岗塔', lng: '116.1642666', lat: '39.81385036', address: '北京市丰台区长辛店乡云岗村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '圆明园-碧桐书院',
    lng: '116.2911319',
    lat: '40.00616284',
    address: '北京市海淀区清华西路28号圆明园遗址公园西北景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '华阳公园',
    lng: '115.9616814',
    lat: '39.50084008',
    address: '河北省保定市涿州市城西北街141号',
    电话: '15373222195',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '西竺庵', lng: '116.3986725', lat: '39.89254965', address: '北京市东城区南芦草园胡同30号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '关帝高庙', lng: '116.3981252', lat: '39.89418552', address: '北京市东城区青云胡同23号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '中国气象局培训中心广场',
    lng: '116.32357',
    lat: '39.94818655',
    address: '北京市海淀区中关村南大街46号',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '北京中华民族博物院北园-大理三塔',
    lng: '116.3858082',
    lat: '39.97962635',
    address: '北京市朝阳区民族园路1号(健翔桥东路口)北京中华民族博物院南园内',
    电话: '010-62063647',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '旗舞广场公园',
    lng: '116.3438767',
    lat: '40.02723552',
    address: '北京市海淀区清河G6旗舞广场公园(水木天成旁)',
    电话: '13151611611',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '于谦祠', lng: '116.4170302', lat: '39.90629448', address: '北京市东城区西裱褙胡同甲23号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '日坛公园-曲池胜春园',
    lng: '116.4386109',
    lat: '39.91266716',
    address: '北京市朝阳区光华路甲15号附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '香堂村公园', lng: '116.360081', lat: '40.23912856', address: '北京市昌平区崔村镇', 分类: '风景名胜;公园广场;公园' },
  { name: '雨来散文化广场', lng: '116.3719793', lat: '39.94346374', address: '北京市西城区西海南沿18号', 分类: '风景名胜;公园广场;城市广场' },
  { name: '侯宝林故居', lng: '116.4129613', lat: '39.92369535', address: '北京市东城区东4头条19号', 分类: '风景名胜;风景名胜;纪念馆' },
  {
    name: '下马碑',
    lng: '116.2147789',
    lat: '40.24792107',
    address: '北京市昌平区十三陵特区明十三陵大红门东侧',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北京植物园-热带植物展览温室',
    lng: '116.2018874',
    lat: '39.99775197',
    address: '北京市海淀区卧佛寺路南辛村22号北京植物园内',
    电话: '010-82598771',
    分类: '风景名胜;公园广场;植物园'
  },
  { name: '丁香园', lng: '116.2019071', lat: '40.0011488', address: '北京市海淀区香山路北京植物园', 分类: '风景名胜;公园广场;植物园' },
  {
    name: '香山公园-红叶林',
    lng: '116.1808454',
    lat: '39.98380168',
    address: '北京市海淀区买卖街40号香山公园内',
    分类: '风景名胜;公园广场;植物园'
  },
  {
    name: '牡丹园',
    lng: '116.2016076',
    lat: '39.99972444',
    address: '北京市海淀区香山路北京植物园',
    电话: '010-82598771',
    分类: '风景名胜;公园广场;植物园'
  },
  {
    name: '北京植物园-海棠园',
    lng: '116.2009087',
    lat: '40.00235335',
    address: '北京市海淀区香山路北京植物园',
    电话: '010-62591283',
    分类: '风景名胜;公园广场;植物园'
  },
  { name: '绚秋园', lng: '116.203929', lat: '39.99605982', address: '北京市海淀区香山路北京植物园', 分类: '风景名胜;公园广场;植物园' },
  { name: '碧桃园', lng: '116.2028923', lat: '39.99984021', address: '北京市海淀区香山路北京植物园', 分类: '风景名胜;公园广场;植物园' },
  { name: '宿根园', lng: '116.2018976', lat: '40.00453864', address: '北京市海淀区香山路北京植物园', 分类: '风景名胜;公园广场;植物园' },
  {
    name: '集秀园',
    lng: '116.1988966',
    lat: '40.00713525',
    address: '北京市海淀区卧佛寺路南辛村20号北京植物园内',
    分类: '风景名胜;公园广场;植物园'
  },
  { name: '木兰园', lng: '116.1998982', lat: '40.00443482', address: '北京市海淀区香山路北京植物园', 分类: '风景名胜;公园广场;植物园' },
  { name: '北京植物园-芍药园', lng: '116.1997905', lat: '40.00015785', address: '北京市海淀区香山路北京植物园', 分类: '风景名胜;公园广场;植物园' },
  {
    name: '温都水城旅游景区水城广场',
    lng: '116.3655877',
    lat: '40.1058382',
    address: '北京市昌平区温都水城旅游景区内',
    分类: '风景名胜;公园广场;城市广场|购物服务;商场;购物中心'
  },
  {
    name: '北京动物园-清农事试验场旧址',
    lng: '116.3238485',
    lat: '39.93912738',
    address: '北京市西城区西直门外大街137号北京动物园',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '五棵松雪世界',
    lng: '116.2745731',
    lat: '39.90746328',
    address: '北京市海淀区西四环复兴路69号',
    分类: '体育休闲服务;运动场馆;滑雪场|风景名胜;公园广场;公园广场'
  },
  {
    name: '陶然亭公园-高君宇墓',
    lng: '116.375934',
    lat: '39.87322122',
    address: '北京市西城区太平街19号陶然亭公园',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '清河燕清体育文化公园',
    lng: '116.3327792',
    lat: '40.03320535',
    address: '北京市海淀区清河毛纺路26号',
    电话: '010-62936340',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '敕赐广化寺-佛顶尊胜陀螺尼',
    lng: '116.3841112',
    lat: '39.93967774',
    address: '北京市西城区鸦儿胡同26附近',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '毗卢殿', lng: '116.36964', lat: '39.94403011', address: '北京市西城区西海南沿48号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '御康公园',
    lng: '116.2759411',
    lat: '39.81356699',
    address: '北京市丰台区花乡六圈村丰葆路168号(富锦家园南)',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '和平街社区乐雅园',
    lng: '116.4184366',
    lat: '39.96397151',
    address: '北京市朝阳区青年沟路与和平里东街交汇',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '宝藏寺', lng: '116.2380257', lat: '40.01464926', address: '北京市海淀区冷泉东路', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '鲁班公园', lng: '115.951471', lat: '39.59871913', address: '北京市房山区南头街与鲁班路交叉口东100米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '陶然亭公园-兰亭',
    lng: '116.3727696',
    lat: '39.87110616',
    address: '北京市西城区太平街19号陶然亭公园',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '世界公园-白宫',
    lng: '116.2777125',
    lat: '39.80850427',
    address: '北京市丰台区花乡丰葆路158号世界公园美洲景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '清真寺',
    lng: '116.3684424',
    lat: '40.09379785',
    address: '北京市昌平区东小口镇小辛庄村29号',
    分类: '风景名胜;风景名胜;回教寺|风景名胜;风景名胜;教堂'
  },
  { name: '新街清真寺', lng: '115.9354082', lat: '39.65635417', address: '北京市房山区新街路南50米', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '清真寺', lng: '116.4400189', lat: '39.55667476', address: '北京市大兴区大礼路与郝礼路交叉口北150米', 分类: '风景名胜;风景名胜;教堂' },
  { name: '文苑', lng: '116.1363737', lat: '39.72743086', address: '北京市房山区拱辰南大街26附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '梅园', lng: '116.1978935', lat: '40.0063368', address: '北京市海淀区卧佛寺路南辛村20号北京植物园内', 分类: '风景名胜;公园广场;植物园' },
  {
    name: '水生生物馆',
    lng: '116.3938025',
    lat: '39.88179017',
    address: '北京市东城区天桥南大街126号北京自然博物馆',
    分类: '风景名胜;公园广场;水族馆'
  },
  { name: '清真寺', lng: '116.3331405', lat: '39.73172717', address: '北京市大兴区兴丰大街三段141号', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '酷酷兔少儿拓展天地',
    lng: '116.2829368',
    lat: '39.96333666',
    address: '北京市海淀区火器营路与蓝晴路交叉口',
    电话: '010-88434438',
    分类: '体育休闲服务;休闲场所;游乐场|风景名胜;公园广场;公园'
  },
  {
    name: '世界公园-埃菲尔铁塔',
    lng: '116.2804117',
    lat: '39.80920684',
    address: '北京市丰台区花乡丰葆路158号世界公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '呼家楼社区公园',
    lng: '116.4600509',
    lat: '39.92066097',
    address: '北京市朝阳区呼家楼北街与团结湖路交叉口西南150米',
    电话: '010-65917045',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北安河烈士纪念堂',
    lng: '116.1153717',
    lat: '40.06185108',
    address: '北京市海淀区北安河东街与北安河路交叉口东南50米',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '无梁殿', lng: '116.1943099', lat: '39.97566966', address: '北京市海淀区四季青镇香山南路15号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '双清别墅',
    lng: '116.1884812',
    lat: '39.98553982',
    address: '北京市海淀区买卖街40号香山公园内',
    电话: '010-62599886',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '前门清真寺', lng: '116.385775', lat: '39.8951508', address: '北京市西城区杨威胡同9号', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '密檐塔', lng: '116.1034971', lat: '39.81504162', address: '北京市丰台区大富庄路路南', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '故宫博物院-景和门',
    lng: '116.3913301',
    lat: '39.91912091',
    address: '北京市东城区景山前街4号北京故宫博物馆',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '东湖港风景区',
    lng: '115.5242983',
    lat: '39.66742395',
    address: '北京市房山区十渡镇十五渡',
    电话: '010-61346688;13501386677',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '世界公园-莫斯科红场',
    lng: '116.2824486',
    lat: '39.81081104',
    address: '北京市丰台区花乡丰葆路158号世界公园欧洲景区内',
    电话: '010-83613561',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '平西抗日战争纪念馆',
    lng: '115.5816448',
    lat: '39.63748163',
    address: '北京市房山区保涞街十渡镇',
    电话: '010-61340702',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '会贤堂',
    lng: '116.3844226',
    lat: '39.93523876',
    address: '北京市西城区什刹海前海北沿13号',
    电话: '010-66176221',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '西天梵境', lng: '116.3820577', lat: '39.93025626', address: '北京市西城区文津街1号北海公园', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '大高玄殿',
    lng: '116.3869879',
    lat: '39.92301809',
    address: '北京市西城区三座门大街23号(故宫北)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天昊文化广场',
    lng: '116.2593563',
    lat: '39.86401749',
    address: '北京市丰台区丰体南路与程庄路交叉口东南150米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '世界公园-比萨斜塔',
    lng: '116.2812975',
    lat: '39.80876372',
    address: '北京市丰台区花乡丰葆路158号世界公园欧洲景区内',
    电话: '010-83613561',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京植物园-正白旗古井',
    lng: '116.2064248',
    lat: '39.99862096',
    address: '北京市海淀区卧佛寺路正白旗村39号曹雪芹纪念馆',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '世界公园-巴黎圣母院',
    lng: '116.2802151',
    lat: '39.80871013',
    address: '北京市丰台区花乡丰葆路158号世界公园欧洲景区内',
    电话: '010-83613561',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '绿园',
    lng: '116.3588367',
    lat: '39.96131377',
    address: '北京市海淀区新街口外大街19号北京师范大学',
    分类: '风景名胜;公园广场;公园|科教文化服务;科教文化场所;科教文化场所'
  },
  { name: '王庄公园', lng: '116.3367427', lat: '39.99904158', address: '北京市海淀区清华东路西50米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '曲径通幽(前海西街)',
    lng: '116.380589',
    lat: '39.93614495',
    address: '北京市西城区前海西街17号恭王府',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '基督教后沙涧聚会点', lng: '116.1457122', lat: '40.11470294', address: '北京市海淀区温阳路', 分类: '风景名胜;风景名胜;教堂' },
  {
    name: '太和殿',
    lng: '116.3908116',
    lat: '39.91591716',
    address: '北京市东城区景山前街4号故宫内',
    电话: '010-65131892;010-85007421',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '关帝庙(琉璃渠大街)',
    lng: '116.0781069',
    lat: '39.96799572',
    address: '北京市门头沟区琉璃渠大街84号',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '西北旺关帝庙', lng: '116.2586369', lat: '40.03811926', address: '北京市海淀区马连洼西路', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '八大处公园-关帝庙',
    lng: '116.1708313',
    lat: '39.96372418',
    address: '北京市石景山区八大处路3号八大处公园内',
    电话: '010-88961812;010-88964661',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '关帝庙', lng: '116.0445056', lat: '40.01878024', address: '北京市门头沟区002县道北150米', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '中华民族园-大昭寺',
    lng: '116.3844227',
    lat: '39.98162893',
    address: '北京市朝阳区民族园路1号北京中华民族博物院北园藏族景区内',
    电话: '010-62063647',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京石花洞鸟语林风景区',
    lng: '115.9462619',
    lat: '39.80732425',
    address: '北京市房山区河北乡南车营村',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '圣莲山风景区',
    lng: '115.7247441',
    lat: '39.84064716',
    address: '北京市房山区贾史公路东100米',
    电话: '010-60319023;010-60319012',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '中国房山世界地质公园石花洞园区',
    lng: '115.9406734',
    lat: '39.79483373',
    address: '北京市房山区河北镇南车营村',
    电话: '010-60312243',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '范阳卢氏宗祠', lng: '116.0436609', lat: '39.51977013', address: '河北省保定市涿州市于干路东50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '钟鼓楼广场(钟楼湾胡同)',
    lng: '116.3896378',
    lat: '39.94019149',
    address: '北京市东城区安定门内赵府街73号',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '京师广场',
    lng: '116.3625842',
    lat: '39.9572809',
    address: '北京市海淀区新街口外大街19号北京师范大学',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '世界公园-泰姬陵',
    lng: '116.2835312',
    lat: '39.8089577',
    address: '北京市丰台区花乡丰葆路158号世界公园亚洲景区内',
    电话: '010-83613561',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙王庙(前海西街)',
    lng: '116.3794489',
    lat: '39.93605573',
    address: '北京市西城区什刹海前海西街17号恭王府内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '古刹龙王庙',
    lng: '116.0936705',
    lat: '39.96817139',
    address: '北京市门头沟区三家店中街与三家店西街交叉口东50米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '天龙潭(暂停营业)',
    lng: '116.0470508',
    lat: '40.22289095',
    address: '北京市昌平区南口镇龙潭村',
    电话: '010-69778314',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京科技大学-五环广场',
    lng: '116.3548043',
    lat: '39.98850754',
    address: '北京市海淀区学院路30号北京科技大学内',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '西湖港奇潭峡谷风景区', lng: '115.4887385', lat: '39.65520792', address: '北京市房山区十大路', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '黄庄双关帝庙',
    lng: '116.3098854',
    lat: '39.97783351',
    address: '北京市海淀区中关村大街丹棱街食宝街R121',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '故宫博物院-典籍馆',
    lng: '116.3883796',
    lat: '39.91361896',
    address: '北京市东城区景山前街4号故宫博物院内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天坛公园-燔柴炉',
    lng: '116.4071898',
    lat: '39.8808997',
    address: '北京市东城区天坛东路甲1号天坛公园祈年殿内',
    电话: '010-67028866',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '太平洋海底世界博览馆-表演区',
    lng: '116.3002475',
    lat: '39.91765836',
    address: '北京市海淀区西三环中路11号中央广播电视塔太平洋海底世界博览馆内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '世界公园-飞机参观',
    lng: '116.2797324',
    lat: '39.81136355',
    address: '北京市丰台区大葆台158号世界公园游艺区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京植物园-琉璃牌坊',
    lng: '116.201216',
    lat: '40.00543965',
    address: '北京市海淀区卧佛寺路北京植物园卧佛寺',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '颐和园-船坞',
    lng: '116.2629345',
    lat: '39.99875936',
    address: '北京市海淀区昆明湖路19号',
    电话: '010-62881144',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '金山寺', lng: '116.0809563', lat: '40.06743833', address: '北京市海淀区', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '清真礼拜寺', lng: '116.3428799', lat: '39.67068226', address: '北京市大兴区同顺街29号', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '东四清真寺', lng: '116.4262645', lat: '39.92657205', address: '北京市东城区豆瓣胡同4号', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '常庄清真寺',
    lng: '116.1452928',
    lat: '39.71520095',
    address: '北京市房山区良乡东区十六号路常舜嘉苑东南',
    分类: '风景名胜;风景名胜;回教寺'
  },
  { name: '大满贯清真寺', lng: '116.3338721', lat: '39.79386147', address: '北京市大兴区鸿坤理想城大满贯清真寺', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '日坛公园-具服殿(暂停营业)',
    lng: '116.4363924',
    lat: '39.91531609',
    address: '北京市朝阳区日坛北路6号',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '圆明园-法慧寺',
    lng: '116.3043722',
    lat: '40.0107632',
    address: '北京市海淀区清华西路28号圆明园遗址内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '曙光防灾教育公园',
    lng: '116.2762412',
    lat: '39.94649279',
    address: '北京市海淀区紫竹院路正福寺76号(四季青桥东)',
    电话: '010-88843101',
    分类: '风景名胜;公园广场;公园|风景名胜;风景名胜;风景名胜'
  },
  {
    name: '屯佃村文化休闲广场',
    lng: '116.2047355',
    lat: '40.06157059',
    address: '北京市海淀区西北旺屯佃村永丰实验学校',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '北京圣莲山风景度假区-西山圣母',
    lng: '115.7289803',
    lat: '39.84828694',
    address: '北京市房山区贾史公路',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '八大处公园-香界寺', lng: '116.1714924', lat: '39.9613155', address: '北京市石景山区八大处路甲3号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '什刹海-北京郭守敬纪念馆(暂停营业)',
    lng: '116.3676642',
    lat: '39.94669417',
    address: '北京市西城区德胜门西大街甲60号汇通祠内',
    电话: '010-83224626',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '三官庙', lng: '116.1863072', lat: '39.79678776', address: '北京市丰台区S317(周口店路)', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '万佛延寿寺铜观音像及碑',
    lng: '116.2678933',
    lat: '39.86481705',
    address: '北京市丰台区丰体南路与丰体南路出口交叉口东北150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '梁启超墓',
    lng: '116.2075875',
    lat: '40.00324117',
    address: '北京市海淀区香山路北京植物园',
    电话: '010-82598771',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '白水寺森林公园', lng: '115.9450009', lat: '39.74863838', address: '北京市房山区燕山', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '颐和园-紫气东来城关',
    lng: '116.2746626',
    lat: '39.99822752',
    address: '北京市海淀区新建宫门路19号颐和园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '恭王府-趣园', lng: '116.3806641', lat: '39.93504895', address: '北京市西城区前海西街17号恭王府', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '线法山',
    lng: '116.3081779',
    lat: '40.01213718',
    address: '北京市海淀区清华西路28号圆明园遗址公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '西三旗公园',
    lng: '116.3570905',
    lat: '40.03349307',
    address: '北京市海淀区宝盛路与永泰庄东路交叉口西100米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '上地公园',
    lng: '116.3042077',
    lat: '40.0337774',
    address: '北京市海淀区信息路上地3街环岛西南角(近上地环岛)',
    电话: '010-82785522',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北京国际雕塑公园东区',
    lng: '116.2447381',
    lat: '39.90454631',
    address: '北京市石景山区玉泉路108号附近',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '天坛公园-百花亭',
    lng: '116.4016039',
    lat: '39.8807667',
    address: '北京市东城区天坛路甲1号天坛公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '融乐公园-曙光文化广场公园',
    lng: '116.2726643',
    lat: '39.96298012',
    address: '北京市海淀区世纪华天大酒店北侧',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '东四奥林匹克社区公园-下沉广场',
    lng: '116.427141',
    lat: '39.92684122',
    address: '北京市东城区朝阳门北顺城街甲73号',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '如苑公园', lng: '116.4113903', lat: '40.00604088', address: '北京市朝阳区北苑路乙228号', 分类: '风景名胜;公园广场;公园' },
  { name: '龙门涧风景区', lng: '115.5545051', lat: '40.02125911', address: '北京市门头沟区清水镇燕家台村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '颐和园-观生意',
    lng: '116.2693114',
    lat: '39.99783807',
    address: '北京市海淀区新建宫门路19号颐和园',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '定慧公园', lng: '116.2798428', lat: '39.91913049', address: '北京市海淀区定慧东街附近', 分类: '风景名胜;公园广场;公园' },
  { name: '西秀园', lng: '116.4024799', lat: '40.06347471', address: '北京市昌平区立水桥西路38号附近', 分类: '风景名胜;公园广场;公园' },
  { name: '北京植物园-揽月', lng: '116.200973', lat: '40.00122449', address: '北京市海淀区卧佛寺路北京植物园', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '世界公园-激光喷泉',
    lng: '116.2797897',
    lat: '39.80812172',
    address: '北京市丰台区花乡丰葆路158号世界公园',
    电话: '010-83613681',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '西广场',
    lng: '116.4148675',
    lat: '39.89943588',
    address: '北京市东城区崇文门东大街9号北京明城墙遗址公园内',
    电话: '010-65270574',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '川泳云飞', lng: '116.2715043', lat: '39.99745293', address: '北京市海淀区新建宫门路19号颐和园', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '故宫博物院-九龙壁',
    lng: '116.393983',
    lat: '39.91712657',
    address: '北京市东城区景山前街4号故宫博物院宁寿宫内',
    电话: '010-65132255;010-85007421',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '定都阁',
    lng: '116.049446',
    lat: '39.9052613',
    address: '北京市门头沟区潭柘寺镇定都峰上',
    电话: '010-61869088',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京市十一学校日新广场',
    lng: '116.2496543',
    lat: '39.89959781',
    address: '北京市海淀区太平路北100米',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '世界公园悉尼歌剧院',
    lng: '116.2843171',
    lat: '39.8078437',
    address: '北京市丰台区花乡丰葆路158号世界公园非洲景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '东埠头沟公园', lng: '116.1891793', lat: '40.04648212', address: '北京市海淀区温泉镇温泉水岸家园西侧', 分类: '风景名胜;公园广场;公园' },
  {
    name: '野三坡白草畔森林公园',
    lng: '115.479945',
    lat: '39.80188668',
    address: '河北省保定市涞水县北边桥村',
    电话: '0312-4552132;0312-4529539',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '老舍纪念馆',
    lng: '116.4021834',
    lat: '39.91724421',
    address: '北京市东城区灯市口西街丰富胡同19号',
    电话: '010-65142612',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '平安寺', lng: '116.0125754', lat: '40.13163951', address: '北京市昌平区瓦窑路', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '联馨园', lng: '116.4624761', lat: '39.91953522', address: '北京市朝阳区金台西路2号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '清华花园',
    lng: '116.3161874',
    lat: '40.00056659',
    address: '北京市海淀区双清路30号清华大学内',
    电话: '010-62793001',
    分类: '风景名胜;公园广场;公园|风景名胜;风景名胜;风景名胜'
  },
  { name: '天元公园-绚秋园', lng: '116.2548478', lat: '39.87360931', address: '北京市丰台区大屯路附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '鲁谷奥运文化公园-半月科普园',
    lng: '116.2153324',
    lat: '39.89990308',
    address: '北京市石景山区鲁谷南路14号',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '毛泽东雕像',
    lng: '116.3109607',
    lat: '40.02018562',
    address: '北京市海淀区信息路48号北京体育大学内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京伊斯兰教三里河清真寺',
    lng: '116.3344427',
    lat: '39.91345934',
    address: '北京市西城区三里河一区丙52楼-3',
    电话: '010-68526720',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '三·一八烈士纪念碑',
    lng: '116.2906272',
    lat: '40.00314076',
    address: '北京市海淀区清华西路28号圆明园遗址内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '柳荫公园文化广场',
    lng: '116.397804',
    lat: '39.95816587',
    address: '北京市东城区和平里北街与青年湖北街交叉口西150米',
    电话: '010-84131660',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '体育馆路街道东玉北街社区文化广场',
    lng: '116.418045',
    lat: '39.87864971',
    address: '北京市东城区东四块玉南街9号院附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '刘老根文化广场',
    lng: '116.3943622',
    lat: '39.89201563',
    address: '北京市东城区前门东路小江胡同38号',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '石景山清真寺', lng: '116.1566597', lat: '39.92939718', address: '北京市石景山区模式口大街153号', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '龙门涧风景区-鬼谷涧', lng: '115.5572407', lat: '40.00217022', address: '北京市门头沟区上燕路', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '北潞园健身公园', lng: '116.1193524', lat: '39.73457559', address: '北京市房山区良乡', 分类: '风景名胜;公园广场;公园' },
  {
    name: '松林公园',
    lng: '116.2012588',
    lat: '39.90432483',
    address: '北京市石景山区石景山区八角桥街与石景山路交叉口',
    电话: '010-68635551',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '翠微烟雨公园', lng: '116.2944221', lat: '39.91602527', address: '北京市海淀区翠微路甲2号旁', 分类: '风景名胜;公园广场;公园' },
  {
    name: '车道沟公园',
    lng: '116.2879424',
    lat: '39.94252333',
    address: '北京市海淀区蓝靛厂南路与车道沟桥交叉口南200米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '北京亿城大学花草公园', lng: '116.2342208', lat: '40.10543575', address: '北京市海淀区', 分类: '风景名胜;公园广场;公园' },
  { name: '槐新公园', lng: '116.3562875', lat: '39.8242431', address: '北京市丰台区南四环中路142号', 分类: '风景名胜;公园广场;公园' },
  { name: '五棵松奥林匹克文化公园-南区', lng: '116.2691448', lat: '39.90779485', address: '北京市海淀区复兴路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '荷清园',
    lng: '116.3191377',
    lat: '40.01556126',
    address: '北京市海淀区中关村北大街荷清路 清华大学正北门',
    电话: '010-83568537',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '玉渊潭公园-樱花园',
    lng: '116.3128095',
    lat: '39.91744442',
    address: '北京市海淀区西三环中路10号玉渊潭公园内',
    电话: '010-88653775',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '东升八家郊野公园-东区',
    lng: '116.334557',
    lat: '40.01914772',
    address: '北京市海淀区东升八家郊野公园东区(五环南)',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '五棵松公园中区',
    lng: '116.2696538',
    lat: '39.91227417',
    address: '北京市海淀区玉渊潭南路西口东北150米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '温泉公园-西区',
    lng: '116.1742402',
    lat: '40.04802368',
    address: '北京市海淀区温北路与白家疃西路交叉口西南150米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '东升八家郊野公园-北区',
    lng: '116.3324306',
    lat: '40.02075762',
    address: '北京市海淀区东升镇月泉路东升八家郊野公园北区',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '温泉公园-东区',
    lng: '116.1756261',
    lat: '40.04765225',
    address: '北京市海淀区显龙山路温泉镇人民政府附近',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '海淀区集体生态林景观林',
    lng: '116.1399998',
    lat: '40.06472201',
    address: '北京市海淀区高里掌路北50米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '东升八家郊野公园-南区',
    lng: '116.3292177',
    lat: '40.01453999',
    address: '北京市海淀区双清路5号附近',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '五棵松奥林匹克文化公园-北区',
    lng: '116.2693388',
    lat: '39.91470637',
    address: '北京市海淀区西四环中路与西四环中路入口交叉口东北150米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '天主教北京总教区正福寺基督君王天主教堂',
    lng: '116.276167',
    lat: '39.94878778',
    address: '北京市海淀区板井路西50米',
    电话: '13501364250',
    分类: '风景名胜;风景名胜;教堂'
  },
  { name: '田村城市休闲公园', lng: '116.2042994', lat: '39.91904836', address: '北京市海淀区八角北路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北海公园-琼华岛景区',
    lng: '116.3830648',
    lat: '39.92441391',
    address: '北京市西城区文津街1号北海公园',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '北京云中阁内观中心', lng: '115.9283896', lat: '40.17351832', address: '北京市昌平区禾子涧路', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '北海公园-琼华岛',
    lng: '116.3828569',
    lat: '39.92410804',
    address: '北京市西城区文津街1号北海公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '清河燕渟体育文化公园',
    lng: '116.3313455',
    lat: '40.03287407',
    address: '北京市海淀区学府树北街与毛纺路交叉口东南100米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '紫竹院公园临13号', lng: '116.3165334', lat: '39.93868847', address: '北京市海淀区紫竹院公园', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '一河十园汽车公园',
    lng: '116.2399493',
    lat: '39.93748377',
    address: '北京市海淀区青泉汽车园东50米(旱河路西)',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '群乐园',
    lng: '116.4198586',
    lat: '39.86155043',
    address: '北京市丰台区群星路与芳群路交叉口西北100米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '共和国部长纪念林', lng: '116.182882', lat: '39.77503472', address: '北京市房山区首创新悦都北', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '休闲公园', lng: '116.3411287', lat: '40.0419296', address: '北京市海淀区前屯路西150米', 分类: '风景名胜;公园广场;公园' },
  { name: '旗颂健康公园', lng: '116.3380642', lat: '40.03483449', address: '北京市海淀区G6辅路东50米', 分类: '风景名胜;公园广场;公园' },
  { name: '万佛堂孔水洞', lng: '115.9808566', lat: '39.78915944', address: '北京市房山区阎东路', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '小公园',
    lng: '116.2810998',
    lat: '39.83302128',
    address: '北京市丰台区新村街道南四环西路昌宁大厦东50米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '谭鑫培故居',
    lng: '116.3823484',
    lat: '39.89165174',
    address: '北京市西城区前门外铁树斜街大外廊营1号',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '圆明园-万园之园',
    lng: '116.3040252',
    lat: '40.00119325',
    address: '北京市海淀区清华西路28号圆明园遗址内',
    电话: '010-62558214',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '南豆芽清真寺',
    lng: '116.4263145',
    lat: '39.92669511',
    address: '北京市东城区朝阳门内豆瓣胡同4号',
    电话: '010-84068220',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '北京圣莲山风景度假区',
    lng: '115.693418',
    lat: '39.84035135',
    address: '北京市房山区史家营柳林水村',
    电话: '010-60319023;010-60319012;12301',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '北京动物园-乐善园建筑遗存',
    lng: '116.3334638',
    lat: '39.93762917',
    address: '北京市西城区西直门外大街137号北京动物园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '兴华公园', lng: '116.3231813', lat: '39.79467172', address: '北京市大兴区西红门欣宁街北口', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京植物园南区-栎园',
    lng: '116.2079409',
    lat: '39.99002421',
    address: '北京市海淀区香山南辛村20号中国科学院植物研究所北京植物园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '宿根花卉区',
    lng: '116.2077074',
    lat: '39.99040291',
    address: '北京市海淀区香山南辛村20号中国科学院植物研究所北京植物园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北京植物园南区-蔷薇园',
    lng: '116.2072225',
    lat: '39.98963234',
    address: '北京市海淀区香山南辛村20号中国科学院植物研究所北京植物园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '岩后园', lng: '116.2016431', lat: '40.0042853', address: '北京市海淀区卧佛寺路北京植物园', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '民国国会议场', lng: '116.3633603', lat: '39.89981626', address: '北京市西城区佟麟阁路62号院8', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '陶然亭公园-醉翁亭',
    lng: '116.372368',
    lat: '39.87126354',
    address: '北京市西城区太平街19号陶然亭公园华夏名亭园',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '圣恩禅寺',
    lng: '116.3583007',
    lat: '40.2490762',
    address: '北京市昌平区崔村镇香堂文化新村10区',
    电话: '010-60723595;010-60725927',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '朱启钤故宅',
    lng: '116.4228134',
    lat: '39.91325527',
    address: '北京市东城区赵堂子胡同3号(近朝阳门南小街)',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '阳光星期八公园-公园管理处',
    lng: '116.2493195',
    lat: '39.91392327',
    address: '北京市海淀区燕山燕山迎风中路14号',
    分类: '风景名胜;公园广场;公园|生活服务;生活服务场所;生活服务场所'
  },
  {
    name: '郭庄公园-五里店绿化公园',
    lng: '116.2531324',
    lat: '39.8638715',
    address: '北京市丰台区G4京港澳高速附近',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '劳模广场',
    lng: '116.4141516',
    lat: '39.89983928',
    address: '北京市东城区崇文门东大街9号北京明城墙遗址公园内',
    电话: '010-65270574',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '定慧公园怡趣园',
    lng: '116.2771274',
    lat: '39.91928883',
    address: '北京市海淀区朱各庄路与西翠路交叉口北100米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '百旺公园西区',
    lng: '116.2447536',
    lat: '40.04516825',
    address: '北京市海淀区西北旺百旺公园西区(太舟坞路北)',
    电话: '010-62884508',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '金辉国旅文化广场',
    lng: '116.2831046',
    lat: '39.92334501',
    address: '北京市海淀区恩济东街与阜成路交叉口东北150米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '蓝靛厂清真寺', lng: '116.2792561', lat: '39.96369246', address: '北京市海淀区蓝靛厂中路', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '石榴庄公园-2号园',
    lng: '116.4111682',
    lat: '39.8325077',
    address: '北京市丰台区南四环东路与南四环中路入口交叉口西北200米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '石榴庄公园-1号园',
    lng: '116.4188338',
    lat: '39.83271309',
    address: '北京市丰台区榴乡桥与榴乡路交叉口东北200米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '塔西公园', lng: '116.160469', lat: '39.81402632', address: '北京市丰台区云岗北区西里42号楼旁', 分类: '风景名胜;公园广场;公园' },
  { name: '高立庄公园', lng: '116.3130539', lat: '39.79010252', address: '北京市丰台区京良路东100米', 分类: '风景名胜;公园广场;公园' },
  { name: '石佛寺村', lng: '116.2823234', lat: '39.950266', address: '北京市海淀区远大东路东50米', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '天池山风景区', lng: '115.5665452', lat: '39.60963976', address: '北京市房山区十渡镇前头港村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '天坛公园-问天柏',
    lng: '116.4062447',
    lat: '39.87665247',
    address: '北京市东城区天坛路甲1号天坛公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '安河桥清真寺',
    lng: '116.2602963',
    lat: '40.00437186',
    address: '北京市海淀区青龙桥西街与香山路交叉口西北100米',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '慈善寺',
    lng: '116.1510189',
    lat: '39.97819104',
    address: '北京市石景山区五里坨',
    电话: '010-88905988',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '南宫体育公园',
    lng: '116.1372972',
    lat: '39.79670024',
    address: '北京市丰台区王佐镇南宫温泉度假酒店西侧',
    电话: '010-83396161',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '躺碑庙公园',
    lng: '116.3229584',
    lat: '39.9644061',
    address: '北京市海淀区皂君庙路双榆树南里二区华侨公寓东门',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北京市海淀区园林文化局公园',
    lng: '116.2937749',
    lat: '39.95183389',
    address: '北京市海淀区半壁街与厂洼街交叉口东北100米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '元君殿', lng: '116.1422534', lat: '39.91692131', address: '北京市石景山区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '白草畔自然风景区(暂停营业)',
    lng: '115.6068501',
    lat: '39.78355044',
    address: '北京市房山区霞云岭乡四马台村',
    电话: '010-60369038;010-80392939',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '长辛店二七大罢工旧址',
    lng: '116.2013632',
    lat: '39.82223145',
    address: '北京市丰台区长辛店大街172附近',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '周口店文化广场',
    lng: '115.940386',
    lat: '39.68036691',
    address: '北京市房山区周口店大街1号周口店遗址内',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '大慧寺宝殿', lng: '116.3233651', lat: '39.95174781', address: '北京市海淀区大慧寺路11号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '叶圣陶故居', lng: '116.4148444', lat: '39.93106654', address: '北京市东城区东四八条71号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北洼园',
    lng: '116.2982194',
    lat: '39.93512215',
    address: '北京市海淀区北洼东街与北洼路交叉口东100米',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '百望山北门草地广场',
    lng: '116.2511883',
    lat: '40.03509565',
    address: '北京市海淀区黑山扈路105号',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '四季青',
    lng: '116.270363',
    lat: '39.95273686',
    address: '北京市海淀区板井路和西四环北路辅路的交叉口附近',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '船营公园', lng: '116.2620097', lat: '39.9697362', address: '北京市海淀区昆明湖路33号', 分类: '风景名胜;公园广场;公园' },
  { name: '中坞公园', lng: '116.2538518', lat: '39.97977025', address: '北京市海淀区四季青镇北邬村路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '建国门绿化广场',
    lng: '116.4279318',
    lat: '39.90804509',
    address: '北京市东城区建国门内大街与建国门北大街交叉口西北100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '西冉城市生态公园', lng: '116.2509534', lat: '39.95436924', address: '北京市海淀区燕桥金路南50米', 分类: '风景名胜;公园广场;公园' },
  { name: '东小营公园', lng: '116.2026726', lat: '40.12170643', address: '北京市海淀区上庄镇东小营甲1号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '南宫旅游景区-温室公园',
    lng: '116.1483843',
    lat: '39.79221506',
    address: '北京市丰台区王佐镇南宫南路1号南宫世界地热博览园内',
    电话: '010-83316030',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '陶然亭公园-二泉亭',
    lng: '116.3737515',
    lat: '39.87109524',
    address: '北京市西城区太平街19号陶然亭公园华夏名亭园',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八大处公园-阿弥陀佛殿',
    lng: '116.169282',
    lat: '39.96315332',
    address: '北京市石景山区八大处路3号八大处公园',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '园外园茶棚公园',
    lng: '116.2366243',
    lat: '39.97869951',
    address: '北京市海淀区北坞嘉园北小街与北坞嘉园西小街交叉口西150米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '首钢园-白庙', lng: '116.172021', lat: '39.89691909', address: '北京市石景山区古城南街', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '恭王府-山神庙', lng: '116.3797296', lat: '39.93608953', address: '北京市西城区前海西街17号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '北京市鲁迅中学-京师女子师范学院',
    lng: '116.3650055',
    lat: '39.90316507',
    address: '北京市西城区新文化街45号',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '西引力体育公园', lng: '116.2110425', lat: '39.86309428', address: '北京市丰台区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '世界公园-吴哥寺',
    lng: '116.2841722',
    lat: '39.80860284',
    address: '北京市丰台区花乡丰葆路158号世界公园亚洲景区内',
    电话: '010-83613561',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '首钢园',
    lng: '116.1574717',
    lat: '39.90828755',
    address: '北京市石景山区石景山路68号',
    电话: '010-88294331',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '玉光寺', lng: '116.3073961', lat: '40.06350894', address: '北京市昌平区', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '应天门故址',
    lng: '116.343395',
    lat: '39.87591287',
    address: '北京市西城区西二环与鸭子桥路交叉口东南50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '宝林寺',
    lng: '116.1221827',
    lat: '40.23479931',
    address: '北京市昌平区兴隆街与太平街交叉口西北50米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北京青龙湖公园',
    lng: '116.082492',
    lat: '39.79545946',
    address: '北京市丰台区王佐镇怪村村西',
    电话: '010-83310645;010-83392322',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '黄草湾郊野公园',
    lng: '116.4290386',
    lat: '40.00441373',
    address: '北京市朝阳区大屯乡北五环路(近姜庄湖高尔夫俱乐部)',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '白虎涧森林公园', lng: '116.0719382', lat: '40.13754012', address: '北京市昌平区', 分类: '风景名胜;公园广场;公园' },
  { name: '海淀区农业观光园', lng: '116.0972801', lat: '40.09778006', address: '北京市海淀区温泉镇白家疃村西', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '航天湖公园', lng: '116.2572436', lat: '40.06966622', address: '北京市海淀区友谊路西600米', 分类: '风景名胜;公园广场;公园' },
  { name: '翡丽公园', lng: '116.3641521', lat: '40.06430386', address: '北京市海淀区新都路北150米', 分类: '风景名胜;公园广场;公园' },
  { name: '滨河公园', lng: '116.3187828', lat: '39.7670387', address: '北京市大兴区乐园路北150米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '朝阳公园',
    lng: '116.4760558',
    lat: '39.94311839',
    address: '北京市朝阳区朝阳公园南路1号',
    电话: '010-65065409;010-65953490',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '大运河森林公园',
    lng: '116.735832',
    lat: '39.87435684',
    address: '北京市通州区宋梁路',
    电话: '010-61569200',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '北京798艺术区',
    lng: '116.4885836',
    lat: '39.98378746',
    address: '北京市朝阳区酒仙桥路2号',
    电话: '010-59789114',
    分类: '风景名胜;风景名胜;风景名胜|商务住宅;产业园区;产业园区'
  },
  { name: '人民公园', lng: '116.6966707', lat: '39.53066283', address: '河北省廊坊市广阳区银河北路98号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '乐谷草地音乐公园',
    lng: '117.143499',
    lat: '40.07801052',
    address: '北京市平谷区东高村镇大旺务村688号',
    电话: '010-58693355;010-69908855',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '津北森林公园', lng: '117.0206139', lat: '39.60943999', address: '天津市武清区武香路附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '香河第一城',
    lng: '116.9006732',
    lat: '39.71696485',
    address: '河北省廊坊市香河县香河开发区平安大街',
    电话: '15933066998',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '燕郊公园', lng: '116.8064362', lat: '39.94973166', address: '河北省廊坊市三河市迎宾北路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '大运河森林公园东园',
    lng: '116.7394801',
    lat: '39.87481087',
    address: '北京市通州区宋梁路北运河桥南',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '廊坊市自然公园',
    lng: '116.6347454',
    lat: '39.53934477',
    address: '河北省廊坊市安次区西昌路',
    电话: '0316-2263586',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '文化娱乐广场', lng: '116.4950993', lat: '39.82914198', address: '北京市朝阳区十八里店乡横街子村', 分类: '风景名胜;公园广场;公园广场' },
  {
    name: '金海湖',
    lng: '117.3219615',
    lat: '40.16579474',
    address: '北京市平谷区韩庄镇海子村',
    电话: '010-69992011;010-69993943;010-69991356',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '北京国际鲜花港',
    lng: '116.7905221',
    lat: '40.18041041',
    address: '北京市顺义区杨镇鲜花港南路9号(白马路北侧)',
    电话: '010-61417123;010-61417100;12301',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京滨玫瑰庄园',
    lng: '116.8344182',
    lat: '39.53723844',
    address: '天津市武清区城王路路西',
    电话: '022-29468005',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '顺义奥林匹克水上公园',
    lng: '116.6864981',
    lat: '40.17942671',
    address: '北京市顺义区白马路19号',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '平谷世纪广场', lng: '117.101049', lat: '40.14237544', address: '北京市平谷区新平北路', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '盘山风景名胜区',
    lng: '117.2732965',
    lat: '40.09198452',
    address: '天津市蓟州区官庄镇莲花岭村',
    电话: '022-29821719;022-29828186',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '常营清真古寺',
    lng: '116.5813061',
    lat: '39.92453912',
    address: '北京市朝阳区朝阳北路与民族家园东路交叉口西北100米',
    电话: '010-65755914',
    分类: '风景名胜;风景名胜;回教寺'
  },
  { name: '万亩荷塘', lng: '117.1564874', lat: '39.64090298', address: '河北省廊坊市香河县刘宋镇庆功台村南', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '华航湖', lng: '116.7266923', lat: '39.52617261', address: '河北省廊坊市广阳区永丰道东200米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '观音古寺', lng: '116.6629656', lat: '39.88758142', address: '北京市通州区北杨洼小区8号楼162室', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '运河公园',
    lng: '116.6814777',
    lat: '39.90764436',
    address: '北京市通州区东关大桥东',
    电话: '010-80855509',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '鼓楼广场', lng: '117.4005844', lat: '40.04272972', address: '天津市蓟州区渔阳南路10号', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '白净寺',
    lng: '116.7082111',
    lat: '39.51223803',
    address: '河北省廊坊市广阳区建设路与开平街交叉口西南200米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '科普爱心动物园', lng: '116.5431968', lat: '40.01407331', address: '北京市朝阳区蟹岛路1号蟹岛度假村', 分类: '风景名胜;公园广场;动物园' },
  {
    name: '朝阳公园',
    lng: '116.4760558',
    lat: '39.94311839',
    address: '北京市朝阳区朝阳公园南路1号',
    电话: '010-65065409;010-65953490',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '大运河森林公园',
    lng: '116.735832',
    lat: '39.87435684',
    address: '北京市通州区宋梁路',
    电话: '010-61569200',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '北京798艺术区',
    lng: '116.4885836',
    lat: '39.98378746',
    address: '北京市朝阳区酒仙桥路2号',
    电话: '010-59789114',
    分类: '风景名胜;风景名胜;风景名胜|商务住宅;产业园区;产业园区'
  },
  { name: '人民公园', lng: '116.6966707', lat: '39.53066283', address: '河北省廊坊市广阳区银河北路98号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '乐谷草地音乐公园',
    lng: '117.143499',
    lat: '40.07801052',
    address: '北京市平谷区东高村镇大旺务村688号',
    电话: '010-58693355;010-69908855',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '津北森林公园', lng: '117.0206139', lat: '39.60943999', address: '天津市武清区武香路附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '香河第一城',
    lng: '116.9006732',
    lat: '39.71696485',
    address: '河北省廊坊市香河县香河开发区平安大街',
    电话: '15933066998',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '燕郊公园', lng: '116.8064362', lat: '39.94973166', address: '河北省廊坊市三河市迎宾北路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '大运河森林公园东园',
    lng: '116.7394801',
    lat: '39.87481087',
    address: '北京市通州区宋梁路北运河桥南',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '廊坊市自然公园',
    lng: '116.6347454',
    lat: '39.53934477',
    address: '河北省廊坊市安次区西昌路',
    电话: '0316-2263586',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '文化娱乐广场', lng: '116.4950993', lat: '39.82914198', address: '北京市朝阳区十八里店乡横街子村', 分类: '风景名胜;公园广场;公园广场' },
  {
    name: '金海湖',
    lng: '117.3219615',
    lat: '40.16579474',
    address: '北京市平谷区韩庄镇海子村',
    电话: '010-69992011;010-69993943;010-69991356',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '北京国际鲜花港',
    lng: '116.7905221',
    lat: '40.18041041',
    address: '北京市顺义区杨镇鲜花港南路9号(白马路北侧)',
    电话: '010-61417123;010-61417100;12301',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京滨玫瑰庄园',
    lng: '116.8344182',
    lat: '39.53723844',
    address: '天津市武清区城王路路西',
    电话: '022-29468005',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '顺义奥林匹克水上公园',
    lng: '116.6864981',
    lat: '40.17942671',
    address: '北京市顺义区白马路19号',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '平谷世纪广场', lng: '117.101049', lat: '40.14237544', address: '北京市平谷区新平北路', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '盘山风景名胜区',
    lng: '117.2732965',
    lat: '40.09198452',
    address: '天津市蓟州区官庄镇莲花岭村',
    电话: '022-29821719;022-29828186',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '常营清真古寺',
    lng: '116.5813061',
    lat: '39.92453912',
    address: '北京市朝阳区朝阳北路与民族家园东路交叉口西北100米',
    电话: '010-65755914',
    分类: '风景名胜;风景名胜;回教寺'
  },
  { name: '万亩荷塘', lng: '117.1564874', lat: '39.64090298', address: '河北省廊坊市香河县刘宋镇庆功台村南', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '华航湖', lng: '116.7266923', lat: '39.52617261', address: '河北省廊坊市广阳区永丰道东200米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '观音古寺', lng: '116.6629656', lat: '39.88758142', address: '北京市通州区北杨洼小区8号楼162室', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '运河公园',
    lng: '116.6814777',
    lat: '39.90764436',
    address: '北京市通州区东关大桥东',
    电话: '010-80855509',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '鼓楼广场', lng: '117.4005844', lat: '40.04272972', address: '天津市蓟州区渔阳南路10号', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '白净寺',
    lng: '116.7082111',
    lat: '39.51223803',
    address: '河北省廊坊市广阳区建设路与开平街交叉口西南200米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '科普爱心动物园', lng: '116.5431968', lat: '40.01407331', address: '北京市朝阳区蟹岛路1号蟹岛度假村', 分类: '风景名胜;公园广场;动物园' },
  {
    name: '火车头广场',
    lng: '116.4912187',
    lat: '39.98284135',
    address: '北京市朝阳区酒仙桥路4号北京798艺术区',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '洛水坨教堂', lng: '117.1707701', lat: '39.69640409', address: '天津市宝坻区新开口镇落水坨村', 分类: '风景名胜;风景名胜;教堂' },
  {
    name: '金马公园',
    lng: '116.5763316',
    lat: '39.75778719',
    address: '北京市通州区兴贸四街与四支路交叉口东北150米',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '京东大峡谷',
    lng: '117.1620234',
    lat: '40.24380118',
    address: '北京市平谷区山东庄镇鱼子山村',
    电话: '010-60968317',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '窑洼湖公园',
    lng: '116.4781753',
    lat: '39.88110412',
    address: '北京市朝阳区南磨房乡窑洼(东门)',
    电话: '010-67316688',
    分类: '风景名胜;公园广场;公园|风景名胜;风景名胜;风景名胜'
  },
  {
    name: '革命烈士纪念碑',
    lng: '116.553765',
    lat: '39.76262105',
    address: '北京市通州区兴贸一街与G2京沪高速交叉口西100米',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '府君山公园',
    lng: '117.4095255',
    lat: '40.06361617',
    address: '天津市蓟州区府君山广场',
    电话: '022-29123390',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '人民公园', lng: '117.1011333', lat: '40.13978773', address: '北京市平谷区府前西街5号', 分类: '风景名胜;公园广场;公园' },
  { name: '静安寺(装修中)', lng: '116.6654907', lat: '39.90932958', address: '北京市通州区静安寺胡同12号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '丽都花园', lng: '116.4733803', lat: '39.97339163', address: '北京市朝阳区芳园西路6号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '顺义公园',
    lng: '116.6560593',
    lat: '40.11977742',
    address: '北京市顺义区光明南街26号',
    电话: '010-69441755',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '望京公园',
    lng: '116.4924481',
    lat: '39.99351359',
    address: '北京市朝阳区彩虹路2号',
    电话: '010-64382268',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '采风广场', lng: '116.6918213', lat: '40.13014003', address: '北京市顺义区南彩镇俸伯村', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '红领巾公园',
    lng: '116.4848137',
    lat: '39.9246606',
    address: '北京市朝阳区后八里庄5号',
    电话: '010-85819548;010-85817037;010-85810901',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '清真寺', lng: '116.5459238', lat: '39.76425469', address: '北京市通州区马驹桥镇北门口村120号', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '北京市朝阳区四得公园',
    lng: '116.4687902',
    lat: '39.970828',
    address: '北京市朝阳区将台西路9号',
    电话: '010-64384057;010-64353759',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '天主堂', lng: '117.3130803', lat: '39.61957384', address: '天津市宝坻区侯庄子村', 分类: '风景名胜;风景名胜;教堂' },
  {
    name: '蓟州溶洞',
    lng: '117.3714541',
    lat: '40.12996335',
    address: '天津市蓟州区洪水庄村北灵气山下',
    电话: '022-22728188;022-82323333',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '汉石桥湿地公园',
    lng: '116.8025357',
    lat: '40.12220418',
    address: '北京市顺义区木燕路59号',
    电话: '010-61411577;010-61411200',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '小堡文化广场', lng: '116.7163056', lat: '39.94784296', address: '北京市通州区小堡村93号', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '香河第一城-西直门',
    lng: '116.8945971',
    lat: '39.71986201',
    address: '河北省廊坊市香河县平安大街香河第一城',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '文化广场',
    lng: '116.5717103',
    lat: '40.06015653',
    address: '北京市顺义区天北路与府右街交叉口东150米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '国际企业文化园清水湖', lng: '116.4927386', lat: '39.81229822', address: '北京市大兴区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '独乐寺',
    lng: '117.3965055',
    lat: '40.04425315',
    address: '天津市蓟州区武定街41号',
    电话: '022-29142907;022-29142904;12301',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '老君堂公园',
    lng: '116.5131671',
    lat: '39.83030187',
    address: '北京市朝阳区十八里店乡',
    电话: '010-51242238',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '潮白河国家湿地公园', lng: '117.2732369', lat: '39.68526042', address: '天津市宝坻区望月路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '世纪广场',
    lng: '116.7194969',
    lat: '39.53274335',
    address: '河北省廊坊市广阳区和平路与新世纪步行街第二大街交叉口西南150米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '东风公园', lng: '116.511017', lat: '39.95547174', address: '北京市朝阳区青年北路', 分类: '风景名胜;公园广场;公园' },
  { name: '望海楼', lng: '117.2452256', lat: '39.450742', address: '天津市武清区青上路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '运河文化广场',
    lng: '116.6724054',
    lat: '39.91342412',
    address: '北京市通州区通胡大街通州运河公园内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '京东大溶洞旅游区',
    lng: '117.2403229',
    lat: '40.22530291',
    address: '北京市平谷区黄松峪乡黑豆峪村东侧',
    电话: '010-60971708',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '宁园', lng: '116.6981694', lat: '39.5283362', address: '河北省廊坊市广阳区荣福道26号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '香河第一城-东直门',
    lng: '116.9058195',
    lat: '39.72064762',
    address: '河北省廊坊市香河县平安大街香河第一城',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '馨园', lng: '116.6407685', lat: '39.88904697', address: '北京市通州区翠屏北里甲29号', 分类: '风景名胜;公园广场;公园广场' },
  {
    name: '香河第一城-右安门',
    lng: '116.896241',
    lat: '39.7132659',
    address: '河北省廊坊市香河县开发区平安大街第一城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '古塔公园十方诸佛宝塔',
    lng: '116.5306478',
    lat: '39.87525882',
    address: '北京市朝阳区王四营乡马房寺村东北',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '西海子公园',
    lng: '116.6570114',
    lat: '39.91118369',
    address: '北京市通州区西海子西路12号',
    电话: '010-69544319;010-69541569',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '大厂清真寺',
    lng: '116.9834831',
    lat: '39.88049766',
    address: '河北省廊坊市大厂回族自治县团结路25号',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '中庭广场',
    lng: '116.4777674',
    lat: '39.98875551',
    address: '北京市朝阳区望京街9号望京国际商业中心E座',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '沁园(蓟官路)',
    lng: '117.2925923',
    lat: '40.07184661',
    address: '天津市蓟州区蓟官路沁园(西南门)附近',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '博大公园', lng: '116.4973119', lat: '39.7951681', address: '北京市大兴区亦庄天华南街', 分类: '风景名胜;公园广场;公园' },
  { name: '古塔公园', lng: '116.5294739', lat: '39.87722882', address: '北京市朝阳区王四营乡马房寺', 分类: '风景名胜;公园广场;公园' },
  {
    name: '清真古寺',
    lng: '116.787255',
    lat: '39.58427812',
    address: '河北省廊坊市广阳区G2京沪高速(民族医院南)',
    分类: '风景名胜;风景名胜;寺庙道观|风景名胜;风景名胜;回教寺'
  },
  {
    name: '清真寺',
    lng: '116.5043783',
    lat: '39.5823975',
    address: '北京市大兴区伙佟路与佟营街东三条交叉口西150米',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '休闲广场',
    lng: '116.5333233',
    lat: '40.24563106',
    address: '北京市顺义区府前街与怀昌路交叉口东南100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '常营公园', lng: '116.5754757', lat: '39.93482325', address: '北京市朝阳区常营幺家店路(近常营派出所)', 分类: '风景名胜;公园广场;公园' },
  {
    name: '通州清真寺',
    lng: '116.6640581',
    lat: '39.90646846',
    address: '北京市通州区回民胡同1号(近通州火车站)',
    电话: '010-69543124',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '京东大峡谷风景区',
    lng: '117.1798722',
    lat: '40.20565851',
    address: '北京市平谷区昌金路和夏鱼路的交叉口附近',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '呀路古热带植物园',
    lng: '116.5881354',
    lat: '39.65808113',
    address: '北京市大兴区104国道朱庄北口东行200米路北',
    电话: '010-80218180;010-80219731',
    分类: '风景名胜;公园广场;植物园|风景名胜;风景名胜;省级景点'
  },
  { name: '清真寺', lng: '116.9100479', lat: '39.94836997', address: '河北省廊坊市大厂回族自治县271省道附近', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '梨园主题公园', lng: '116.6720724', lat: '39.87310064', address: '北京市通州区梨园', 分类: '风景名胜;公园广场;公园' },
  { name: '漫春园', lng: '116.6517017', lat: '39.89017958', address: '北京市通州区九棵树', 分类: '风景名胜;公园广场;公园' },
  { name: '人民广场', lng: '117.281185', lat: '39.6571006', address: '天津市宝坻区马家店', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '东坝郊野公园',
    lng: '116.5666521',
    lat: '39.95044652',
    address: '北京市朝阳区东坝乡东五环外(近机场二通道)',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '南海子南门广场', lng: '116.4661043', lat: '39.76766341', address: '北京市大兴区公园南环路北50米', 分类: '风景名胜;公园广场;公园广场' },
  {
    name: '海棠公园(天宜公寓西南)',
    lng: '116.498907',
    lat: '39.83466097',
    address: '北京市朝阳区老君堂村112号',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '桃花源',
    lng: '117.0154347',
    lat: '40.21834904',
    address: '北京市平谷区密三路与峪胡路交叉口南150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '黄崖关长城风景区',
    lng: '117.4392094',
    lat: '40.24345096',
    address: '天津市蓟州区黄崖关村津围公路',
    电话: '022-22718080;022-22718106;022-22718718',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '兴隆公园-揽月亭(兴隆街)',
    lng: '116.5258161',
    lat: '39.91215397',
    address: '北京市朝阳区兴隆庄甲8号',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '香河第一城-广渠门',
    lng: '116.9077328',
    lat: '39.71554235',
    address: '河北省廊坊市香河县第一城内',
    分类: '风景名胜;风景名胜;国家级景点|地名address信息;交通地名;路口名'
  },
  {
    name: '高碑店漕运历史文化游览区-龙王庙',
    lng: '116.5207272',
    lat: '39.90537782',
    address: '北京市朝阳区惠河南街北50米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北京基督教会朝阳堂',
    lng: '116.4858883',
    lat: '39.9520737',
    address: '北京市朝阳区东四环东风南路60号',
    电话: '010-64330655;010-64330511',
    分类: '风景名胜;风景名胜;教堂'
  },
  { name: '天主堂', lng: '117.3500171', lat: '40.00341388', address: '天津市蓟州区敦庄子村', 分类: '风景名胜;风景名胜;教堂' },
  {
    name: '普渡寺',
    lng: '116.6755861',
    lat: '39.79449415',
    address: '北京市通州区张家湾镇陆辛庄村3号',
    电话: '010-69589589',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '百花公园', lng: '116.5485', lat: '39.89402569', address: '北京市朝阳区二环东路3361号东门洪家', 分类: '风景名胜;公园广场;公园' },
  { name: '将军林', lng: '116.482729', lat: '39.93910389', address: '北京市朝阳区东四环北路辅路附近', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '沁春园',
    lng: '116.5060547',
    lat: '39.86738918',
    address: '北京市朝阳区垡头东街与金蝉北路交叉口北150米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '亦庄文化广场', lng: '116.470212', lat: '39.79673296', address: '北京市大兴区贵园路附近', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '朝阳公园沙滩主题乐园',
    lng: '116.4789942',
    lat: '39.94588973',
    address: '北京市朝阳区朝阳公园南路1号',
    电话: '010-65913115;010-65953490',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '灵山寺', lng: '117.0828872', lat: '40.03940015', address: '河北省廊坊市三河市黄土庄镇灵山医院附近', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '九龙山国家森林公园',
    lng: '117.5043058',
    lat: '40.14730184',
    address: '天津市蓟州区蓟州区城东穿芳峪境内',
    电话: '022-29742069',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '十北文化公园', lng: '116.5022452', lat: '39.9189796', address: '北京市朝阳区朝阳无线路西200米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京高碑店国际民俗旅游文化村',
    lng: '116.5223856',
    lat: '39.89855456',
    address: '北京市朝阳区高碑店路1438号',
    电话: '010-87740525',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '和谐广场', lng: '116.7600917', lat: '40.09868997', address: '北京市顺义区S331(顺平南线)', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '市民公园',
    lng: '117.2832257',
    lat: '39.65653394',
    address: '天津市宝坻区幸福路与庄头路交叉口东南150米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '广济寺',
    lng: '117.2988789',
    lat: '39.72679572',
    address: '天津市宝坻区西城路',
    电话: '13212221119',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '和谐广场(大羊坊路)', lng: '116.478104', lat: '39.84888163', address: '北京市朝阳区大羊坊路', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '丁香园',
    lng: '116.4963623',
    lat: '39.97345397',
    address: '北京市朝阳区将台与路驼房营路交叉口751南区',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '香河第一城-广安门',
    lng: '116.8939391',
    lat: '39.71466966',
    address: '河北省廊坊市香河县开发区平安大街香河第一城',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '香河第一城-安定门',
    lng: '116.9025169',
    lat: '39.72180973',
    address: '河北省廊坊市香河县开发区平安大街香河第一城内',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '兴隆郊野公园',
    lng: '116.5277393',
    lat: '39.91152191',
    address: '北京市朝阳区高碑店乡兴隆庄甲8号',
    电话: '010-85759918',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '北焦公园', lng: '116.526468', lat: '39.84840379', address: '北京市朝阳区十八里店', 分类: '风景名胜;公园广场;公园' },
  {
    name: '人民公园-怡秀园',
    lng: '116.6943125',
    lat: '39.53110145',
    address: '河北省廊坊市广阳区人民公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '观音寺', lng: '117.2501988', lat: '40.23759294', address: '北京市平谷区黄松峪乡', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: 'CKC国际宠物公园',
    lng: '116.7468822',
    lat: '39.91523363',
    address: '北京市通州区白庙宋庄镇大邓各庄村西南角',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '卧龙公园',
    lng: '116.633947',
    lat: '40.13971098',
    address: '北京市顺义区顺白路2号',
    电话: '010-69445460',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '清真寺', lng: '116.9304936', lat: '39.9239474', address: '河北省廊坊市大厂回族自治县南寺头村西侧', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '石各庄公园', lng: '116.5556338', lat: '39.93448027', address: '北京市朝阳区黄杉木店东街193号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '兴隆公园-铁锁桥',
    lng: '116.525752',
    lat: '39.91148783',
    address: '北京市朝阳区高碑店镇朝阳路兴隆公园',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙旺庄公园',
    lng: '116.6794164',
    lat: '39.92431645',
    address: '北京市通州区龙旺庄西路与909乡道交叉口西南150米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '香河第一城-瀛洲',
    lng: '116.8968515',
    lat: '39.71389379',
    address: '河北省廊坊市香河县开发区平安大街香河第一城内',
    电话: '0316-8588888',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '平谷区桃花海主景区',
    lng: '117.0146199',
    lat: '40.22062501',
    address: '北京市平谷区峪口镇密三路北段',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '盘山风景名胜区-天王殿',
    lng: '117.282713',
    lat: '40.08174767',
    address: '天津市蓟州区蓟州区官庄镇盘山风景名胜区万佛寺内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '万春园', lng: '116.6713042', lat: '39.89212618', address: '北京市通州区玉桥中路19号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '天津市宝坻区城关清真寺',
    lng: '117.2989145',
    lat: '39.72118938',
    address: '天津市宝坻区南城路与纪家园路交叉口东南150米',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '程家庄北方江南景区',
    lng: '117.3724773',
    lat: '39.91039751',
    address: '天津市蓟州区仓桑路',
    电话: '022-29116400;18920303911',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '渔阳鼓楼', lng: '117.4007463', lat: '40.04387869', address: '天津市蓟州区武定街鼓楼广场', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '天津中上元古界国家自然保护区',
    lng: '117.4760006',
    lat: '40.17169854',
    address: '天津市蓟州区蓟州区营树路',
    电话: '022-29710976;022-29185338',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '京东大溶洞旅游区-白云寺',
    lng: '117.2268755',
    lat: '40.22861262',
    address: '北京市平谷区白云寺(黑黄路东)',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '望京文化广场',
    lng: '116.4648491',
    lat: '39.99886723',
    address: '北京市朝阳区宏昌路望京西园四区北侧',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '世纪喷泉广场',
    lng: '116.476972',
    lat: '39.93656927',
    address: '北京市朝阳区农展南路1号朝阳公园内',
    电话: '010-65953490',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '平谷桃花海-真武庙',
    lng: '117.1210994',
    lat: '40.20519114',
    address: '北京市平谷区北屯北路北50米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '大黄堡湿地自然保护区',
    lng: '117.2208471',
    lat: '39.44821082',
    address: '天津市武清区大黄堡线与大黄堡路交叉口东50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '香河第一城-平湖秋月',
    lng: '116.9034599',
    lat: '39.71444239',
    address: '河北省廊坊市香河县安平镇天下第一城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '百世獒园(暂停营业)',
    lng: '116.7927698',
    lat: '39.93075755',
    address: '河北省廊坊市三河市燕郊经济技术开发区燕郊经济开发区思菩兰路燕龙生态园斜对面',
    电话: '0316-3360766',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '松榆里公园', lng: '116.4640311', lat: '39.87337036', address: '北京市朝阳区潘家园', 分类: '风景名胜;公园广场;公园' },
  {
    name: '万佛寺',
    lng: '117.2826531',
    lat: '40.08162276',
    address: '天津市蓟州区蓟州区官庄镇盘山风景名胜区内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '北京市通州区贾后疃天主堂', lng: '116.8142936', lat: '39.87006843', address: '北京市通州区侉子店', 分类: '风景名胜;风景名胜;教堂' },
  { name: '黄渠公园(暂停营业)', lng: '116.5626375', lat: '39.92650765', address: '北京市朝阳区平房乡黄渠村', 分类: '风景名胜;公园广场;公园' },
  {
    name: '云海寺',
    lng: '117.0721467',
    lat: '39.44444568',
    address: '天津市武清区大碱厂镇长屯村',
    电话: '022-82216566',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '州河公园(中昌南大道)',
    lng: '117.4126814',
    lat: '40.02094463',
    address: '天津市蓟州区中昌南路与外环线交汇处',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '光明文化广场',
    lng: '116.654737',
    lat: '40.12784718',
    address: '北京市顺义区光明北街与光明南街交叉口东南100米',
    电话: '010-81494917',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '双龙公园', lng: '116.4768139', lat: '39.86823085', address: '北京市朝阳区北杨庄路138号', 分类: '风景名胜;公园广场;公园' },
  { name: '康营清真寺', lng: '116.5318454', lat: '40.03069706', address: '北京市朝阳区孙河', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '白鹿公园', lng: '116.548498', lat: '39.87722149', address: '北京市朝阳区王四营乡柏阳景园A区东门', 分类: '风景名胜;公园广场;公园' },
  {
    name: '廊坊市自然公园-自然公园游乐场',
    lng: '116.6590509',
    lat: '39.53359859',
    address: '河北省廊坊市广阳区西昌路自然公园',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '北京焦庄户地道战遗址纪念馆',
    lng: '116.8638247',
    lat: '40.23264639',
    address: '北京市顺义区龙湾屯镇焦庄户村纪念馆路38号',
    电话: '010-60461906',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '兴隆公园-石舫(兴隆街)',
    lng: '116.5247498',
    lat: '39.91143623',
    address: '北京市朝阳区兴隆中街与兴隆街交叉口东150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '同心花园',
    lng: '116.6562138',
    lat: '39.90157262',
    address: '北京市通州区西顺城街与车站路交叉口西50米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '西湖园', lng: '116.6020881', lat: '40.04781973', address: '北京市顺义区二纬路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '朝阳公园-欢乐岛亲子动物乐园',
    lng: '116.4733156',
    lat: '39.93669688',
    address: '北京市朝阳区朝阳公园南路1号朝阳公园内',
    电话: '010-65019743',
    分类: '风景名胜;公园广场;动物园'
  },
  {
    name: '入景亭',
    lng: '116.6610115',
    lat: '39.91656287',
    address: '北京市通州区滨河北路与滨惠南一街交叉口南100米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '清真寺', lng: '116.9729265', lat: '39.89896493', address: '河北省廊坊市大厂回族自治县芦庄', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '鲁班庙',
    lng: '117.401047',
    lat: '40.04605463',
    address: '天津市蓟州区蓟州区府后街1号',
    电话: '022-29142904;022-29191628',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '普渡寺',
    lng: '117.3188158',
    lat: '40.20053221',
    address: '北京市平谷区靠山集东路与靠郭路交叉口南50米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '石林广场',
    lng: '116.4684464',
    lat: '39.96789018',
    address: '北京市朝阳区芳园西路与霄云路交叉口北150米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '西关清真寺', lng: '116.6354838', lat: '39.90133896', address: '北京市通州区西关大街', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '伊乡森林公园',
    lng: '116.9801378',
    lat: '39.85108128',
    address: '河北省廊坊市大厂回族自治县271省道附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '杜仲公园', lng: '116.5634559', lat: '39.89196117', address: '北京市朝阳区三间房乡杨家沟', 分类: '风景名胜;公园广场;公园' },
  { name: '将台滨河公园', lng: '116.4796192', lat: '39.9651388', address: '北京市朝阳区东四环北路6号', 分类: '风景名胜;公园广场;公园' },
  { name: '老天桥公园', lng: '116.7096442', lat: '39.50419481', address: '河北省廊坊市安次区永华道附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '瑞丰公园',
    lng: '116.7000828',
    lat: '39.49703519',
    address: '河北省廊坊市安次区常甫路与瑞丰道交叉口西北角',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '燕郊幸福公园', lng: '116.7991527', lat: '40.00449481', address: '河北省廊坊市三河市迎宾路828号', 分类: '风景名胜;公园广场;公园' },
  { name: '京东大峡谷-景台山', lng: '117.1712859', lat: '40.24563014', address: '北京市平谷区鱼井路', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '城外诚润京广场',
    lng: '116.4795033',
    lat: '39.81609681',
    address: '北京市朝阳区十八里店南桥博大路8号',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '大营旅游村',
    lng: '116.7391215',
    lat: '39.89776684',
    address: '北京市通州区胡各庄政通东路大营村',
    电话: '010-89582543',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '希腊小镇',
    lng: '116.4912983',
    lat: '39.86730248',
    address: '北京市朝阳区东四环四方桥东南角欢乐谷内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '花家地公园',
    lng: '116.4641086',
    lat: '39.9747543',
    address: '北京市朝阳区花家地南街西150米',
    分类: '风景名胜;公园广场;公园|购物服务;购物相关场所;购物相关场所'
  },
  { name: '文化广场', lng: '116.7399503', lat: '39.89489481', address: '北京市通州区大营路', 分类: '风景名胜;公园广场;城市广场' },
  { name: '古银杏树', lng: '117.0432378', lat: '39.67012867', address: '河北省廊坊市香河县香城屯村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '通州三教庙',
    lng: '116.6601003',
    lat: '39.91408267',
    address: '北京市通州区大成街1号(北大街司空小区北侧)',
    电话: '010-69550695',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '大郎台主题公园',
    lng: '117.0422719',
    lat: '39.99966465',
    address: '河北省廊坊市三河市外环路与西环路交叉口东南100米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '通州三教庙-燃灯佛舍利塔',
    lng: '116.659844',
    lat: '39.91449314',
    address: '北京市通州区大成街(通州三教庙内)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '民悦广场(暂停营业)', lng: '116.717111', lat: '40.19463214', address: '北京市顺义区北小营', 分类: '风景名胜;公园广场;城市广场' },
  { name: '叠翠园', lng: '116.7009548', lat: '39.53738734', address: '河北省廊坊市广阳区新华路185号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '御林古桑园',
    lng: '116.5389469',
    lat: '39.6331535',
    address: '北京市大兴区安采路路南',
    电话: '010-80233242;010-80231151',
    分类: '风景名胜;公园广场;植物园'
  },
  { name: '清风绿屿', lng: '116.4894175', lat: '39.9213064', address: '北京市朝阳区红领巾公园路8号', 分类: '风景名胜;公园广场;公园' },
  { name: '北阁清真寺', lng: '116.6493316', lat: '39.91858766', address: '北京市通州区永顺镇新华北路19号', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '宋庄画家村',
    lng: '116.7248244',
    lat: '39.94656653',
    address: '北京市通州区宋庄东街171号',
    电话: '010-69598343',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '管庄清真寺', lng: '116.5859836', lat: '39.91259528', address: '北京市朝阳区金时代时尚购物中心北门', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '北关清真寺', lng: '116.6493805', lat: '39.91859957', address: '北京市通州区永顺北街皇木厂', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '清真古寺',
    lng: '116.5953203',
    lat: '39.90937784',
    address: '北京市朝阳区双桥东路与建国路交叉口东北150米',
    分类: '风景名胜;风景名胜;回教寺'
  },
  { name: '清真寺', lng: '116.5065026', lat: '39.67727039', address: '北京市大兴区青未路', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '大兴寺', lng: '116.4746598', lat: '40.14906498', address: '北京市昌平区酸枣岭村', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '三河人民公园', lng: '117.0629407', lat: '39.98874355', address: '河北省廊坊市三河市迎宾北路28号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '通州三教庙-通州文庙',
    lng: '116.660244',
    lat: '39.9139534',
    address: '北京市通州区三教庙大成街1号',
    电话: '18201288462',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '清真寺', lng: '117.2313087', lat: '39.58210542', address: '天津市宝坻区大口屯镇', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '怡园公园',
    lng: '116.6459161',
    lat: '40.11851015',
    address: '北京市顺义区建新东街60号',
    电话: '010-69440794',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '翠城公园', lng: '116.5012218', lat: '39.85827444', address: '北京市朝阳区东垡头路临70号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '香河第一城-郡王府',
    lng: '116.8982444',
    lat: '39.71488854',
    address: '河北省廊坊市香河县开发区平安大街香河第一城内',
    电话: '0316-8588888',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '香河人民广场(装修中)',
    lng: '116.9999521',
    lat: '39.76156126',
    address: '河北省廊坊市香河县迎宾路4-7(香河县人民广场)',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '八里庄清真寺',
    lng: '116.4864123',
    lat: '39.91965353',
    address: '北京市朝阳区八里庄中国音乐学院附中(八里庄路)',
    电话: '010-85810118',
    分类: '风景名胜;风景名胜;回教寺'
  },
  { name: '杨开清真寺', lng: '116.5949455', lat: '39.90965788', address: '北京市朝阳区双桥东路', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '回民营清真寺', lng: '116.5723196', lat: '40.11124847', address: '北京市顺义区', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '西园四区中心广场', lng: '116.4650743', lat: '39.99510003', address: '北京市朝阳区望京西园4区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '桃花寺露营公园',
    lng: '117.5042841',
    lat: '40.07577582',
    address: '天津市蓟州区渔阳镇桃花寺村蓟州桃花寺',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '联馨园', lng: '116.4624761', lat: '39.91953522', address: '北京市朝阳区金台西路2号', 分类: '风景名胜;公园广场;公园' },
  { name: '八里庄清真礼拜寺', lng: '116.4862426', lat: '39.91986302', address: '北京市朝阳区八里庄159号', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '文化广场', lng: '116.7435052', lat: '39.49321213', address: '河北省廊坊市广阳区和源路东50米', 分类: '风景名胜;公园广场;公园广场' },
  {
    name: '天主教北京教区龙庄天主堂',
    lng: '116.8440082',
    lat: '39.70526346',
    address: '北京市通州区340乡道南150米漷县镇龙庄村民委员会附近',
    分类: '风景名胜;风景名胜;教堂'
  },
  { name: '毛泽东诗词墨迹碑林', lng: '117.4385598', lat: '40.24421362', address: '天津市蓟州区蓟州区津围线', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '松榆清真寺',
    lng: '116.4655319',
    lat: '39.87513524',
    address: '北京市朝阳区松榆北路与武圣东路交叉口西100米',
    分类: '风景名胜;风景名胜;回教寺'
  },
  { name: '银杏树', lng: '117.2602486', lat: '40.08545635', address: '天津市蓟州区盘山风景名胜区内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '燕郊滨河森林公园东区',
    lng: '116.8180322',
    lat: '39.99410312',
    address: '河北省廊坊市三河市潮白大街附近',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '东1时区公园', lng: '116.6087685', lat: '39.8981034', address: '北京市朝阳区司辛庄东路', 分类: '风景名胜;公园广场;公园' },
  { name: '天成寺', lng: '117.2601977', lat: '40.0851534', address: '天津市蓟州区官庄盘山风景名胜区', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '龙王庙',
    lng: '117.2564534',
    lat: '40.09030119',
    address: '天津市蓟州区官庄镇盘山风景名胜区万松寺内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '观音殿',
    lng: '117.2680469',
    lat: '40.10440883',
    address: '天津市蓟州区蓟州区官庄镇盘山风景名胜区云罩寺内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '黄崖关长城风景区-真武庙',
    lng: '117.4388765',
    lat: '40.24480209',
    address: '天津市蓟州区蓟州区八卦城(黄崖关长城)',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '体育公园', lng: '116.7193552', lat: '39.55649773', address: '河北省廊坊市广阳区祥云道南100米', 分类: '风景名胜;公园广场;公园' },
  { name: '大运河庙', lng: '116.7443544', lat: '39.87383243', address: '北京市通州区', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '北京市朝阳区大望京公园',
    lng: '116.488548',
    lat: '39.99552987',
    address: '北京市朝阳区崔各庄乡大望京村',
    电话: '010-84762518',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '中国北方植物园', lng: '117.2616475', lat: '39.98133398', address: '天津市蓟州区京哈公路', 分类: '风景名胜;公园广场;植物园' },
  { name: '平谷桃花海-关帝庙', lng: '117.2095893', lat: '40.20763855', address: '北京市平谷区小东沟路', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '北京留民营生态庄园',
    lng: '116.5687765',
    lat: '39.69378183',
    address: '北京市大兴区长子营镇留民营生态农场内(留民营路)',
    电话: '010-80266005;010-80266003',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '仁和公园', lng: '116.6657217', lat: '40.10492823', address: '北京市顺义区集汇大街南100米', 分类: '风景名胜;公园广场;公园' },
  { name: '州河公园', lng: '117.4349085', lat: '40.03349849', address: '天津市蓟州区南外环', 分类: '风景名胜;公园广场;公园' },
  {
    name: '杨园子公园',
    lng: '117.3984617',
    lat: '40.03309388',
    address: '天津市蓟州区商贸街与渔阳南路交叉口西南50米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '神笛陶艺村',
    lng: '116.6975469',
    lat: '40.17083643',
    address: '北京市顺义区奥林匹克水上公园东门斜对面',
    电话: '010-60489273;13901197937',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '中央公园', lng: '116.8296168', lat: '39.63249224', address: '天津市武清区新北京半岛', 分类: '风景名胜;公园广场;公园' },
  { name: '天马公园', lng: '117.3036732', lat: '39.70357438', address: '天津市宝坻区环城南路龙熙帝景旁', 分类: '风景名胜;公园广场;公园' },
  { name: '古新公园', lng: '116.8073932', lat: '39.56802802', address: '天津市武清区古兴路附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '天主堂',
    lng: '117.3998369',
    lat: '40.05368396',
    address: '天津市蓟州区北环路与津燕路交叉口西南200米',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '三八水库健康主题公园',
    lng: '117.3957003',
    lat: '40.046882',
    address: '天津市蓟州区蓟州区S101(长城大道)',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '天津蓟州区国家地质公园',
    lng: '117.4103431',
    lat: '40.05527718',
    address: '天津市蓟州区蓟州区罗庄子镇北环路',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '观音念佛堂', lng: '116.5274232', lat: '39.88002953', address: '北京市朝阳区王四营北路南200米', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '盘山风景名胜区-北少林寺',
    lng: '117.2767969',
    lat: '40.09215051',
    address: '天津市蓟州区官庄盘山风景名胜区内',
    电话: '022-29826882',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '盘山风景名胜区-蓟县盘龙憩园',
    lng: '117.287004',
    lat: '40.09973024',
    address: '天津市蓟州区砖瓦窑村1区五排六号',
    电话: '022-29823052',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '五觉馋堂', lng: '116.5037384', lat: '40.0029746', address: '北京市朝阳区长建驾校大红门内', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '普渡寺大佛殿', lng: '116.6754495', lat: '39.79460639', address: '北京市通州区X011(潞西路)', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '台湖文化艺术公园', lng: '116.6462767', lat: '39.82929282', address: '北京市通州区台湖大街10号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '古塔公园-观音禅寺',
    lng: '116.5281134',
    lat: '39.87953331',
    address: '北京市朝阳区高碑店路185号',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '土桥菩萨庙', lng: '116.6909895', lat: '39.86556462', address: '北京市通州区', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '东辛店娘娘庙', lng: '116.4954645', lat: '40.0084978', address: '北京市朝阳区东辛店中街', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '二郎庙', lng: '116.8236196', lat: '40.16338148', address: '北京市顺义区二郎庙村东路', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '天域园',
    lng: '116.7122223',
    lat: '39.52793632',
    address: '河北省廊坊市广阳区双港镇微山路延长线富力桃园',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '天师道', lng: '116.7372199', lat: '39.96926536', address: '北京市通州区宋庄北寺路', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '金海湖-坝前广场',
    lng: '117.2951286',
    lat: '40.17955635',
    address: '北京市平谷区韩庄海子村北金海湖景区',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '吉雅幸福时光精油禅院',
    lng: '116.7393506',
    lat: '39.96699295',
    address: '北京市通州区宋庄镇北寺村380号对面',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '香河第一城-光明宫',
    lng: '116.9035149',
    lat: '39.71409842',
    address: '河北省廊坊市香河县开发区香河第一城内',
    电话: '0316-8588888',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '宝坻健身公园', lng: '117.2905346', lat: '39.71285529', address: '天津市宝坻区南三路与开元路交汇处', 分类: '风景名胜;公园广场;公园' },
  { name: '镇海寺郊野公园', lng: '116.4810165', lat: '39.82751142', address: '北京市朝阳区红坊路北(近博大路)', 分类: '风景名胜;公园广场;公园' },
  {
    name: '珠江绿洲文化广场',
    lng: '116.5537296',
    lat: '39.90583937',
    address: '北京市朝阳区建国路18号珠江绿洲家园会所内(传媒大学南门对面)',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '庆丰闸遗址', lng: '116.4625624', lat: '39.90323013', address: '北京市朝阳区通惠河北路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '抗日战争胜利纪念碑', lng: '117.3516819', lat: '40.1165272', address: '天津市蓟州区京哈公路', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '东坝郊野公园(管庄路)',
    lng: '116.5773798',
    lat: '39.95219286',
    address: '北京市朝阳区焦沙路与管庄路交叉口西150米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '暖山生态公园',
    lng: '116.607214',
    lat: '39.88422611',
    address: '北京市朝阳区双桥东路与康中街交叉口东北100米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '金田公园', lng: '116.554357', lat: '39.8881232', address: '北京市朝阳区双桥路与王四营北路交叉口北', 分类: '风景名胜;公园广场;公园' },
  {
    name: '滨河公园',
    lng: '116.5007332',
    lat: '39.9704561',
    address: '北京市朝阳区将台东路与将台路交叉口西南50米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '东坝千亩湖公园', lng: '116.5204924', lat: '39.97078857', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园' },
  { name: '三士庙', lng: '116.6757318', lat: '39.79425489', address: '北京市通州区潞西路', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '东坝郊野公园-健身区',
    lng: '116.5718875',
    lat: '39.95299265',
    address: '北京市朝阳区管庄路东坝郊野公园',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '十区中心公园', lng: '116.614585', lat: '39.57270499', address: '河北省廊坊市广阳区文化路与振兴街交汇处', 分类: '风景名胜;公园广场;公园' },
  { name: '东风公园-春花园', lng: '116.5155002', lat: '39.95437148', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园' },
  { name: '东风公园-山顶广场', lng: '116.5140679', lat: '39.95595939', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园' },
  { name: '东风公园-海棠广场', lng: '116.5137127', lat: '39.9557774', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园' },
  { name: '东风公园-林中广场', lng: '116.5127453', lat: '39.95507268', address: '北京市朝阳区青年北路东200米', 分类: '风景名胜;公园广场;公园' },
  { name: '东风公园-滨湖广场', lng: '116.5148055', lat: '39.95573048', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '京城梨园',
    lng: '116.544937',
    lat: '39.93275018',
    address: '北京市朝阳区平房乡姚家园路与东五环路交汇处东南角',
    电话: '010-85574859',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '华兴服务处中心公园',
    lng: '116.6195917',
    lat: '39.57545219',
    address: '河北省廊坊市广阳区友好街与建设路交叉口东150米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '博大水库公园', lng: '116.4750306', lat: '39.82588828', address: '北京市朝阳区十八里店南桥博大路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '香河第一城-长安宫',
    lng: '116.8947557',
    lat: '39.71459771',
    address: '河北省廊坊市香河县开发区平安大街香河第一城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '丹凤公园', lng: '116.6748901', lat: '39.5502385', address: '河北省廊坊市广阳区北凤道31号附近', 分类: '风景名胜;公园广场;公园' },
  { name: '社区文化公园', lng: '116.5889372', lat: '40.0484629', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园' },
  { name: '龙凤公园', lng: '116.943643', lat: '39.47929251', address: '天津市武清区S40京津塘高速', 分类: '风景名胜;公园广场;公园' },
  { name: '马家湾湿地公园', lng: '116.5555972', lat: '39.83985181', address: '北京市朝阳区大鲁店北路', 分类: '风景名胜;公园广场;公园' },
  { name: '将府公园北区', lng: '116.5055612', lat: '39.97855801', address: '北京市朝阳区将台东路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '清真寺',
    lng: '116.7030374',
    lat: '39.72127237',
    address: '北京市通州区于家务村内路南50米',
    分类: '风景名胜;风景名胜;寺庙道观|风景名胜;风景名胜;回教寺'
  },
  {
    name: '朝阳公园西路口',
    lng: '116.4645834',
    lat: '39.94137285',
    address: '北京市朝阳区朝阳公园西路与枣子营街交叉口西50米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '基督教', lng: '116.6956781', lat: '39.61243826', address: '北京市大兴区小泉河东路', 分类: '风景名胜;风景名胜;教堂' },
  {
    name: '双树北村休闲公园',
    lng: '116.5928716',
    lat: '39.88193636',
    address: '北京市朝阳区双树路与康中街交叉口东150米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '绿丰休闲公园', lng: '116.5801404', lat: '39.86898809', address: '北京市朝阳区绿丰家园东路南200米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '海棠公园(东南郊灌渠)',
    lng: '116.4987703',
    lat: '39.83657444',
    address: '北京市朝阳区十八里店乡东南四环十八里店北桥出口向东',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '奶东公园', lng: '116.4748665', lat: '40.04623048', address: '北京市朝阳区顺白路379号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '憩园(郎各庄村南街)',
    lng: '116.5702094',
    lat: '39.8487679',
    address: '北京市朝阳区郎各庄村东路与郎各庄村南街交叉口东北100米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '盘山体育公园', lng: '117.2741681', lat: '40.03718498', address: '天津市蓟州区蓟州区X632', 分类: '风景名胜;公园广场;公园' },
  {
    name: '杨闸村清真古寺',
    lng: '116.5953353',
    lat: '39.90933084',
    address: '北京市朝阳区管庄乡杨闸村陶瓷一条街79号',
    分类: '风景名胜;风景名胜;回教寺'
  },
  {
    name: '红领巾公园健走步道',
    lng: '116.4874137',
    lat: '39.92271638',
    address: '北京市朝阳区朝阳北路145号附近',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '景春园', lng: '116.6555629', lat: '39.89180629', address: '北京市通州区运河西大街139号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '漱峡',
    lng: '117.2603888',
    lat: '40.08266546',
    address: '天津市蓟州区官庄镇盘山风景名胜区内',
    电话: '022-29821824',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '天津市蓟州区生态公园', lng: '117.2672305', lat: '40.02602151', address: '天津市蓟州区盘山风景区南麓', 分类: '风景名胜;公园广场;公园' },
  {
    name: '南磨房地区心连心广场',
    lng: '116.492909',
    lat: '39.87050013',
    address: '北京市朝阳区金蝉西路与G1京哈高速交叉口西北150米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '南天门',
    lng: '117.2689836',
    lat: '40.10216013',
    address: '天津市蓟州区官庄镇盘山风景名胜区内',
    电话: '022-29821824',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天津郊野公园',
    lng: '117.0255438',
    lat: '39.48445702',
    address: '天津市武清区北运河西漫水路与碱东路交叉口东南150米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '西大峪',
    lng: '117.4246907',
    lat: '40.1931631',
    address: '天津市蓟州区津围公路与马营公路交叉口西北50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '绿谷公园', lng: '116.8298792', lat: '39.6331296', address: '天津市武清区', 分类: '风景名胜;公园广场;公园' },
  { name: '西会清真寺', lng: '116.5898475', lat: '39.90507825', address: '北京市朝阳区', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '文化公园-自然循环公园',
    lng: '116.716531',
    lat: '39.55553473',
    address: '河北省廊坊市广阳区文化公园内东北角',
    电话: '0316-6085001',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '清真寺', lng: '116.7000946', lat: '39.84572327', address: '北京市通州区张湾镇村421号', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '体育公园', lng: '116.4814713', lat: '39.75395103', address: '北京市大兴区千倾堂街附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '九山顶石英砂岩峰林景区',
    lng: '117.5033183',
    lat: '40.2212361',
    address: '天津市蓟州区下营镇常州村',
    电话: '022-29719666',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '东润枫景文化广场', lng: '116.487163', lat: '39.95328543', address: '北京市朝阳区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: 'infini自行车公园',
    lng: '116.725405',
    lat: '39.8879786',
    address: '北京市通州区大运河森林公园西园内',
    电话: '010-80811853',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '观音庙', lng: '116.6909447', lat: '39.8655007', address: '北京市通州区欣桥家园', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '香河第一城-北方峨嵋大安寺',
    lng: '116.8996504',
    lat: '39.71494433',
    address: '河北省廊坊市香河县安平开发区第一城平安大街',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '东石公园',
    lng: '116.5703043',
    lat: '39.81781601',
    address: '北京市通州区站前街与通马路交叉口西南100米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '三八国际友谊林',
    lng: '116.6201158',
    lat: '39.91439621',
    address: '北京市通州区京榆旧线与天成桥交叉口西北150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '通州环球主题公园',
    lng: '116.6738112',
    lat: '39.84290702',
    address: '北京市通州区京哈高速和东六环路交会处西北角',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '大台公园(建设中)',
    lng: '116.7189122',
    lat: '39.90784205',
    address: '北京市通州区行政办公区北面中轴线绿地',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '镜湖园', lng: '116.718926', lat: '39.89335469', address: '北京市通州区市委前中轴线上北运河北侧', 分类: '风景名胜;公园广场;公园' },
  { name: '百景园', lng: '116.7078354', lat: '39.89482695', address: '北京市通州区东六环路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '西岸体育公园',
    lng: '116.555944',
    lat: '39.90462',
    address: '北京市朝阳区通惠河南街2号院内101',
    电话: '010-65952757',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '东风汇',
    lng: '116.5097824',
    lat: '39.95639815',
    address: '北京市朝阳区七棵树路与青年北路交叉口南150米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '大回城休闲公园',
    lng: '116.5235862',
    lat: '39.6963272',
    address: '北京市大兴区小回城路与青解路交叉口西南50米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '何里栖地湿地公园',
    lng: '116.4932651',
    lat: '40.04226671',
    address: '北京市朝阳区顺白路何各庄村临甲331-A号(红砖美术馆北)',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '运河奥体公园',
    lng: '116.6823753',
    lat: '39.90715174',
    address: '北京市通州区通胡大街70号',
    电话: '010-80855502',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '林肯公园4期', lng: '116.4932069', lat: '39.80794394', address: '北京市大兴区荣华北路2', 分类: '风景名胜;公园广场;公园' },
  {
    name: '洼里村百姓公园',
    lng: '116.7508073',
    lat: '40.16802043',
    address: '北京市顺义区李魏路与白马路交叉口东南50米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '鲁能泰山体育公园', lng: '116.4923264', lat: '40.08312244', address: '北京市顺义区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '荷花池',
    lng: '116.5419402',
    lat: '40.01717656',
    address: '北京市朝阳区蟹岛路1号蟹岛绿色生态度假村内',
    电话: '010-84335566',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红领巾公园-红领巾主题广场',
    lng: '116.4859391',
    lat: '39.92303299',
    address: '北京市朝阳区朝阳北路147号',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '驼房营公园',
    lng: '116.4950186',
    lat: '39.96982211',
    address: '北京市朝阳区将台路与酒仙桥东路交叉口东南100米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '梭草生态森林公园', lng: '116.6858444', lat: '40.24652538', address: '北京市怀柔区', 分类: '风景名胜;公园广场;公园' },
  { name: '大兴区亦庄文化园', lng: '116.4779346', lat: '39.80689895', address: '北京市大兴区南五环路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '古代皇城景区',
    lng: '116.4757239',
    lat: '40.21902477',
    address: '北京市顺义区861乡道北100米',
    电话: '010-60441667',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '双兴公园', lng: '116.6559344', lat: '40.14567817', address: '北京市顺义区右堤路西200米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '朝阳公园西里南区8号',
    lng: '116.465486',
    lat: '39.93720341',
    address: '北京市朝阳区golf公寓5号302室',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '大兴古桑国家森林公园',
    lng: '116.5390241',
    lat: '39.63339762',
    address: '北京市大兴区安采路路南御林古桑园附近',
    电话: '010-80233242',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '亿佳美体育文化公园',
    lng: '116.6817612',
    lat: '40.12974871',
    address: '北京市顺义区306省道170号附近',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '横街子街心公园', lng: '116.5029919', lat: '39.82223291', address: '北京市朝阳区横街子村商业街旁', 分类: '风景名胜;公园广场;公园' },
  {
    name: '何里栖地公园',
    lng: '116.4935602',
    lat: '40.04258957',
    address: '北京市朝阳区马泉营西路1号崔各庄派出所斜对面',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北平和谈纪念遗址公园',
    lng: '116.6183362',
    lat: '39.92741861',
    address: '北京市朝阳区常营回族乡五里桥村五里桥公园',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '公园北环路/公园南环路(路口)',
    lng: '116.4751715',
    lat: '39.76699352',
    address: '北京市大兴区公园北环路与公园南环路交叉口东50米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '坝鑫体育公园', lng: '116.5285336', lat: '39.97077855', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园' },
  { name: '潮白河绿化带公园', lng: '116.9317697', lat: '39.7913892', address: '北京市通州区西集镇牛牧屯村北口', 分类: '风景名胜;公园广场;公园' },
  { name: '北杨桥村公园', lng: '116.9812266', lat: '40.16566912', address: '北京市平谷区X014(杨杏路)', 分类: '风景名胜;公园广场;公园' },
  { name: '长子营湿地公园', lng: '116.6208865', lat: '39.72443674', address: '北京市大兴区', 分类: '风景名胜;公园广场;公园' },
  { name: '黑桥公园', lng: '116.5252031', lat: '39.99471809', address: '北京市朝阳区黑桥村阳光公寓黑桥公园', 分类: '风景名胜;公园广场;公园' },
  { name: '富力休闲公园', lng: '116.6724037', lat: '39.94347389', address: '北京市通州区潞苑中路', 分类: '风景名胜;公园广场;公园' },
  { name: '下西市街心公园', lng: '116.4880864', lat: '40.2413291', address: '北京市顺义区下西市路', 分类: '风景名胜;公园广场;公园' },
  { name: '四惠东站小游园', lng: '116.5110871', lat: '39.90779985', address: '北京市朝阳区甘露园南里路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '边上公园',
    lng: '116.6787648',
    lat: '39.89522892',
    address: '北京市通州区永顺镇永顺乔庄北区15号楼边上公园',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '采育公园', lng: '116.6221148', lat: '39.66234968', address: '北京市大兴区育盛街', 分类: '风景名胜;公园广场;公园' },
  {
    name: '冬季花园(颐堤港)',
    lng: '116.4860368',
    lat: '39.96871049',
    address: '北京市朝阳区酒仙桥路18号颐堤港L1层',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '朝阳区平房公园', lng: '116.5302925', lat: '39.9256597', address: '北京市朝阳区平房乡黄杉木店路', 分类: '风景名胜;公园广场;公园' },
  { name: '万德公园', lng: '116.7074124', lat: '39.76551739', address: '北京市通州区北前后路', 分类: '风景名胜;公园广场;公园' },
  { name: '卧龙城市森林绿地', lng: '116.6318232', lat: '40.13668046', address: '北京市顺义区顺沙路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '通明湖公园',
    lng: '116.5767639',
    lat: '39.77447683',
    address: '北京市大兴区经济技术开发区科创十七街与经惠西路交口西200米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '相各庄公园', lng: '116.6246303', lat: '40.22496283', address: '北京市顺义区牛栏山镇相各庄', 分类: '风景名胜;公园广场;公园' },
  { name: '崔各庄乡何里栖地公园项目', lng: '116.4928826', lat: '40.04242056', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园' },
  { name: '何各庄湿地公园', lng: '116.4973353', lat: '40.0353231', address: '北京市朝阳区马泉营西路', 分类: '风景名胜;公园广场;公园' },
  { name: 'YI ZHUANG', lng: '116.4675887', lat: '39.8054391', address: '北京市大兴区三台山路附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '中奥通宇公园',
    lng: '116.4978693',
    lat: '39.80072931',
    address: '北京市大兴区经济技术开发区荣华中路10号亦城国际中心b座中奥通宇公园',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '十里庄村文化公园', lng: '116.6743002', lat: '39.81546594', address: '北京市通州区四支路附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '潮白河樱花公园',
    lng: '116.8497817',
    lat: '39.85650274',
    address: '河北省廊坊市大厂回族自治县祁各庄镇潮白河观潮路',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '夏园', lng: '116.6535975', lat: '39.6941446', address: '北京市通州区九周路附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '同心园党建主题公园',
    lng: '116.5138571',
    lat: '39.89154946',
    address: '北京市朝阳区广渠路22号西南60米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '瀛海足球主题公园', lng: '116.4707571', lat: '39.75503036', address: '北京市大兴区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '西集镇中心公园',
    lng: '116.8152881',
    lat: '39.80013881',
    address: '北京市通州区通州区政府路和新堤路交汇处东南侧',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '崔家庄公园', lng: '116.463887', lat: '39.66101692', address: '北京市大兴区共产党员路', 分类: '风景名胜;公园广场;公园' },
  { name: '南彩体育公园', lng: '116.7365358', lat: '40.13294065', address: '北京市顺义区顺平辅线辅路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '十北社区文化公园(体育活动广场)',
    lng: '116.5027431',
    lat: '39.91892007',
    address: '北京市朝阳区朝阳北路十里堡北里十北文化公园',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '孝心公园', lng: '116.5410962', lat: '39.68605575', address: '北京市大兴区青采路西孝路交叉口', 分类: '风景名胜;公园广场;公园' },
  { name: '北窑地小微公园', lng: '116.5002874', lat: '39.98694212', address: '北京市朝阳区酒仙桥北路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '南郎中休闲公园',
    lng: '116.5456531',
    lat: '40.17495874',
    address: '北京市顺义区南郎中村(原北京市志良养殖中心)',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '榆悦湾公园', lng: '116.5304186', lat: '40.04248098', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园' },
  { name: '绿道公园', lng: '116.9091809', lat: '40.08706056', address: '北京市顺义区X001(七大路)', 分类: '风景名胜;公园广场;公园' },
  {
    name: '平谷区夏各庄镇滨水森林公园',
    lng: '117.1837405',
    lat: '40.12011837',
    address: '北京市平谷区东一路与主环路交叉口西侧',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '马驹桥湿地公园项目2期',
    lng: '116.6031847',
    lat: '39.73854372',
    address: '北京市通州区S303(漷马路)',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: 'BDMG涂鸦公园',
    lng: '116.5380644',
    lat: '39.86599768',
    address: '北京市朝阳区盛华东路666号',
    电话: '15650722488',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '竞技主题娱乐公园', lng: '116.562989', lat: '39.86883772', address: '北京市朝阳区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '朝来滑板公园', lng: '116.4636142', lat: '40.020693', address: '北京市朝阳区容达路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '米各庄村公园',
    lng: '116.6474329',
    lat: '40.07959046',
    address: '北京市顺义区李桥米各庄村公园(南二环路南)',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '莱太花卉城市公园', lng: '116.4634347', lat: '39.95598927', address: '北京市朝阳区天泽路东侧', 分类: '风景名胜;公园广场;公园' },
  { name: '常营小公园', lng: '116.5903358', lat: '39.92683236', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园' },
  { name: '横街子公园', lng: '116.4922105', lat: '39.821184', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '平谷公园',
    lng: '117.0998976',
    lat: '40.13805446',
    address: '北京市平谷区滨河街道府前西街18号院1号楼',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '金茂悦健身公园', lng: '116.4808607', lat: '39.74826187', address: '北京市大兴区博兴十路金茂悦南区南面', 分类: '风景名胜;公园广场;公园' },
  { name: '运潮河公园', lng: '116.7319447', lat: '39.91476953', address: '北京市通州区减河旁', 分类: '风景名胜;公园广场;公园' },
  { name: '大豆休闲公园', lng: '116.7899563', lat: '39.84605536', address: '北京市通州区', 分类: '风景名胜;公园广场;公园' },
  { name: '师姑庄体育公园', lng: '116.7627974', lat: '39.91807466', address: '北京市通州区宋庄镇师姑庄村师姑庄路', 分类: '风景名胜;公园广场;公园' },
  { name: '梨园美林公园', lng: '116.6688613', lat: '39.8748527', address: '北京市通州区梨园镇', 分类: '风景名胜;公园广场;公园' },
  { name: '马坡新城城市森林公园', lng: '116.6621836', lat: '40.17883946', address: '北京市顺义区坤安路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '馨艺美园公园',
    lng: '116.511495',
    lat: '40.04252126',
    address: '北京市朝阳区市朝阳区马泉营比目鱼创业园a座馨艺美园公园',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '上东双上东公园',
    lng: '116.4713147',
    lat: '39.96640013',
    address: '北京市朝阳区酒仙桥街道东四环北路2号上东双上东公园',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '黑庄户四合公园', lng: '116.6037962', lat: '39.86176426', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园' },
  { name: '朝霞公园', lng: '117.26892', lat: '39.726219', address: '天津市宝坻区城关镇', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京顺鑫绿色度假村-森鑫森林公园(暂停营业)',
    lng: '116.7333848',
    lat: '40.08451477',
    address: '北京市顺义区李遂镇潮白河畔',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '五里店西铁道公园', lng: '116.6208238', lat: '39.89577023', address: '北京市通州区黄瓜园街', 分类: '风景名胜;公园广场;公园' },
  { name: '潞城药艺公园(暂停营业)', lng: '116.7753643', lat: '39.88263943', address: '北京市通州区潞城中路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '台湖万亩游憩园2期',
    lng: '116.6172603',
    lat: '39.81774657',
    address: '北京市通州区台湖公园西侧张台路以南',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '免费公园', lng: '116.8775579', lat: '40.09345439', address: '北京市顺义区', 分类: '风景名胜;公园广场;公园' },
  { name: '沙子营湿地公园', lng: '116.4632086', lat: '40.07790476', address: '北京市朝阳区来广营北路', 分类: '风景名胜;公园广场;公园' },
  { name: '文化公园', lng: '117.0689574', lat: '40.14430423', address: '北京市平谷区', 分类: '风景名胜;公园广场;公园' },
  { name: '东一时区新公园', lng: '116.6095724', lat: '39.89932776', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '杜仲公园-2期',
    lng: '116.563126',
    lat: '39.8954446',
    address: '北京市朝阳区三间房金卫路杜仲公园',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '通州区北区保障房公园', lng: '116.7279709', lat: '39.90949193', address: '北京市通州区', 分类: '风景名胜;公园广场;公园' },
  { name: '兴峪城市森林公园', lng: '116.5547624', lat: '40.10499611', address: '北京市顺义区海航国兴城东侧', 分类: '风景名胜;公园广场;公园' },
  { name: '惠兰美居公园', lng: '116.6722193', lat: '39.94275027', address: '北京市通州区富力惠兰美居C区西', 分类: '风景名胜;公园广场;公园' },
  {
    name: '驴房村头公园',
    lng: '116.4794413',
    lat: '39.61970512',
    address: '北京市大兴区驴房村西400米加油站东侧',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '新地家园城市森林公园', lng: '116.6465131', lat: '39.95152439', address: '北京市通州区潞苑北大街南侧', 分类: '风景名胜;公园广场;公园' },
  {
    name: '德仁务公园',
    lng: '116.7956309',
    lat: '39.65997486',
    address: '北京市通州区永德路与漷老路新线交叉口东南角',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '东南郊湿地公园(2期)',
    lng: '116.6305103',
    lat: '39.73439004',
    address: '北京市通州区鼎福生鲜产业园东部',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '马驹桥湿地公园(2期)', lng: '116.6388845', lat: '39.75468583', address: '北京市通州区马驹桥镇', 分类: '风景名胜;公园广场;公园' },
  {
    name: '西海子公园2期',
    lng: '116.6518399',
    lat: '39.91014342',
    address: '北京市通州区北关桥新华北路辅路东南角',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '乔庄西区公园', lng: '116.6791332', lat: '39.8916804', address: '北京市通州区', 分类: '风景名胜;公园广场;公园' },
  { name: '小杨公园', lng: '116.7469457', lat: '39.95891588', address: '北京市通州区', 分类: '风景名胜;公园广场;公园' },
  { name: '新城生态休闲公园', lng: '116.6722941', lat: '40.21564478', address: '北京市顺义区', 分类: '风景名胜;公园广场;公园' },
  { name: '马驹桥湿地公园(1期)', lng: '116.6197624', lat: '39.76636727', address: '北京市通州区马驹桥镇', 分类: '风景名胜;公园广场;公园' },
  { name: '垛子公园', lng: '116.6193865', lat: '39.81193074', address: '北京市通州区', 分类: '风景名胜;公园广场;公园' },
  { name: '东堡公园', lng: '116.7586071', lat: '39.89408519', address: '北京市通州区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '马坊新华联慧谷城市森林公园',
    lng: '117.0059058',
    lat: '40.06604606',
    address: '北京市平谷区新华联慧谷小区北侧',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '双拥文化公园', lng: '116.7355631', lat: '39.84371164', address: '北京市通州区Y737(环湖路)', 分类: '风景名胜;公园广场;公园' },
  {
    name: '怡境景观',
    lng: '116.4755053',
    lat: '39.99457079',
    address: '北京市朝阳区望京soho1号塔楼2单元1907室',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '望京伯爵城中央公园',
    lng: '116.4709191',
    lat: '39.99206301',
    address: '北京市朝阳区阜荣街利星行广场对面',
    电话: '010-84762626',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '杏树沟公园', lng: '116.8659452', lat: '40.24513866', address: '北京市顺义区', 分类: '风景名胜;公园广场;公园' },
  { name: '北京马驹桥神龙公园', lng: '116.5407742', lat: '39.75374323', address: '北京市通州区兴华中街', 分类: '风景名胜;公园广场;公园' },
  {
    name: '衙门村森林公园(建设中)',
    lng: '116.5991833',
    lat: '40.15468437',
    address: '北京市顺义区马坡镇衙门村西侧',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: 'BLOCK 30 PARK体育公园',
    lng: '116.7173508',
    lat: '40.20916278',
    address: '北京市顺义区北小营镇',
    电话: '010-53659666',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '月牙河连心休闲公园', lng: '116.6095585', lat: '39.89052617', address: '北京市朝阳区双桥中路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '台湖万亩游憩园(台湖公园二期)',
    lng: '116.6164206',
    lat: '39.81820738',
    address: '北京市通州区X014(铺外路)',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '垡头休闲广场',
    lng: '116.5049588',
    lat: '39.86602504',
    address: '北京市朝阳区垡头东街与金蝉北路交叉口西100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '建设路公园', lng: '117.327429', lat: '39.71644465', address: '天津市宝坻区建设路176号附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '金茂北京国际社区-共享体育公园',
    lng: '116.7173797',
    lat: '40.20930673',
    address: '北京市顺义区水色时光西路',
    电话: '010-53659666',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '文明公园',
    lng: '116.6967746',
    lat: '39.52143546',
    address: '河北省廊坊市广阳区中横街与胜利路交叉口东北100米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '将府公园',
    lng: '116.5066121',
    lat: '39.97009042',
    address: '北京市朝阳区东八间房村临甲10号',
    电话: '010-64360177;010-84566452',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '岐山澜水观音寺', lng: '117.430212', lat: '40.18417004', address: '天津市蓟州区', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '花西文化广场', lng: '116.540486', lat: '39.91442771', address: '北京市朝阳区朝阳路辅路西100米', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '老君堂公园-晨练广场',
    lng: '116.5148798',
    lat: '39.83371548',
    address: '北京市朝阳区S50东五环老君堂公园鹤立幼儿园附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '万人广场',
    lng: '116.4774952',
    lat: '39.94218055',
    address: '北京市朝阳区农展南路1号朝阳公园内',
    电话: '010-65953490',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '盘山风景名胜区-云罩寺',
    lng: '117.2677914',
    lat: '40.1038281',
    address: '天津市蓟州区盘山风景名胜区挂月峰山崖上',
    电话: '022-29181692',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '白塔寺',
    lng: '117.3967179',
    lat: '40.04061835',
    address: '天津市蓟州区白塔寺街8号',
    电话: '022-29191626',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '金福湿地公园', lng: '116.5952525', lat: '39.82521939', address: '北京市通州区台湖镇张台路', 分类: '风景名胜;公园广场;公园' },
  { name: '商务富锦公园', lng: '116.6398309', lat: '39.93712846', address: '北京市通州区', 分类: '风景名胜;公园广场;公园' },
  { name: '潞城中心公园', lng: '116.7062628', lat: '39.91850797', address: '北京市通州区通胡路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '米拉公园',
    lng: '116.5388093',
    lat: '39.75970233',
    address: '北京市通州区中心一路与北五村小区外环路交叉口东150米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '礼花广场',
    lng: '116.4764934',
    lat: '39.93494996',
    address: '北京市朝阳区农展南路1号朝阳公园内',
    电话: '010-65953490',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '观唐广场',
    lng: '116.5217569',
    lat: '40.03349818',
    address: '北京市朝阳区崔各庄香江北路甲2号',
    分类: '风景名胜;公园广场;城市广场|购物服务;购物相关场所;购物相关场所'
  },
  {
    name: '积善庵',
    lng: '117.0904717',
    lat: '40.12042779',
    address: '北京市平谷区东赵路与东鹿角环路交叉口东南100米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '东郊湿地公园', lng: '116.6565727', lat: '40.01563814', address: '北京市通州区宋庄镇富壁路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '豆各庄文化广场',
    lng: '116.488845',
    lat: '39.93209826',
    address: '北京市朝阳区华章路与姚家园路交叉口南100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '盘山-石趣园风景区',
    lng: '117.2846846',
    lat: '40.08216589',
    address: '天津市蓟州区蓟州区官庄镇盘山风景名胜区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '通州三教庙-佑胜教寺',
    lng: '116.6606757',
    lat: '39.91421456',
    address: '北京市通州区大成街三教庙内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '国际企业文化园东园',
    lng: '116.4940183',
    lat: '39.81256891',
    address: '北京市大兴区亦庄开发区文化园东路',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '廊坊市文化艺术公园',
    lng: '116.7132332',
    lat: '39.5535338',
    address: '河北省廊坊市广阳区和平路廊坊体育场西侧',
    电话: '0316-6085001',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '翠城熙园文化广场',
    lng: '116.4991375',
    lat: '39.85390749',
    address: '北京市朝阳区垡头翠成馨园411号',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '798红石广场',
    lng: '116.4876398',
    lat: '39.9851086',
    address: '北京市朝阳区酒仙桥路4号北京798艺术区797路',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '垡头街道翠城盛园社区文化广场',
    lng: '116.5077305',
    lat: '39.85449277',
    address: '北京市朝阳区垡头翠成馨园',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '三山园',
    lng: '116.6528973',
    lat: '40.11749655',
    address: '北京市顺义区光明南街与燕京桥交叉口东100米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '刘庄公园', lng: '116.6672114', lat: '39.95256849', address: '北京市通州区潞苑北大街辅路', 分类: '风景名胜;公园广场;公园' },
  { name: '金田公园(南区)', lng: '116.556043', lat: '39.88116523', address: '北京市朝阳区豆各庄何家村', 分类: '风景名胜;公园广场;公园' },
  {
    name: '豪丰体育公园',
    lng: '116.4925002',
    lat: '39.94528565',
    address: '北京市朝阳区姚家园北路',
    电话: '010-85828056',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '金田公园(北区)', lng: '116.5569951', lat: '39.88628646', address: '北京市朝阳区豆各庄何家村', 分类: '风景名胜;公园广场;公园' },
  {
    name: '未来广场',
    lng: '116.7189446',
    lat: '39.55815966',
    address: '河北省廊坊市广阳区开发区新奥艺术大道与和平路交汇处',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '得趣园(北凤道)',
    lng: '116.7014613',
    lat: '39.5485754',
    address: '河北省廊坊市广阳区北凤道与新华路交叉口东南100米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '温榆河滨河森林公园北区', lng: '116.6416128', lat: '39.93471857', address: '北京市通州区滨榆东路', 分类: '风景名胜;公园广场;公园' },
  { name: '新印象台湖森林公园', lng: '116.6422827', lat: '39.82392013', address: '北京市通州区九德路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '青山岭劲松园',
    lng: '117.4999027',
    lat: '40.2025229',
    address: '天津市蓟州区白常路与青常路交叉口南50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '漕运观光码头',
    lng: '116.6660158',
    lat: '39.92070408',
    address: '北京市通州区河滨路1号月亮河度假村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '王连元纪念馆',
    lng: '116.7250027',
    lat: '39.95837093',
    address: '北京市通州区宋庄镇潞苑北大街艺空间园区内向北100米',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '钟楼广场',
    lng: '116.4705413',
    lat: '39.94762871',
    address: '北京市朝阳区朝阳公园路蓝色港湾国际商区6号院',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '平房地区姚家园文化广场',
    lng: '116.516231',
    lat: '39.94393592',
    address: '北京市朝阳区姚家园汉庭酒店(北京朝阳公园店)东90米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '盘山文殊院', lng: '117.2842604', lat: '40.06834241', address: '天津市蓟州区燕山西大街', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '运动公园',
    lng: '116.4992718',
    lat: '39.89604177',
    address: '北京市朝阳区百子湾南路与有条斜街三条交叉口东南100米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '海棠公园-北区',
    lng: '116.4989319',
    lat: '39.83653092',
    address: '北京市朝阳区十八里店乡东南四环十八里店北桥出口向东海棠公园(东南郊灌渠)附近',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '乐跑公园', lng: '116.5818945', lat: '39.81511926', address: '北京市通州区东小路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '蓟县基督教堂',
    lng: '117.4141357',
    lat: '40.0420767',
    address: '天津市蓟州区小间道胡同',
    电话: '18622109885',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '平谷新城滨河森林公园',
    lng: '117.1027855',
    lat: '40.12310503',
    address: '北京市平谷区新城滨河森林公园(泃河桥西南)',
    分类: '风景名胜;公园广场;公园广场|风景名胜;风景名胜;风景名胜'
  },
  {
    name: '毛主席雕像',
    lng: '117.1385448',
    lat: '40.08022824',
    address: '北京市平谷区大旺务村688号北京渔阳国际度假村内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '京东大溶洞旅游区-九龙园', lng: '117.2434503', lat: '40.22102475', address: '北京市平谷区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '平谷桃花海-灵岩寿谷',
    lng: '117.1564172',
    lat: '40.23367763',
    address: '北京市平谷区鱼子山村京东大峡谷内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '平谷桃花海-熊儿寨乡(平程路)',
    lng: '117.119981',
    lat: '40.23830948',
    address: '北京市平谷区平程路西50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '大运河森林公园西园',
    lng: '116.7227227',
    lat: '39.88825562',
    address: '北京市通州区宋梁路北运河桥南400米',
    电话: '010-61569200',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '京城体育休闲公园', lng: '116.5289892', lat: '39.94443972', address: '北京市朝阳区朝体中心东侧路附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '鱼子山抗日战争纪念馆',
    lng: '117.1491455',
    lat: '40.24446554',
    address: '北京市平谷区鱼子山村(近京东大峡谷)',
    电话: '010-60968317',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '庆丰公园-东园',
    lng: '116.4624521',
    lat: '39.90271487',
    address: '北京市朝阳区通惠河北路与通惠河北路出口交叉口西南150米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百花公园-西区',
    lng: '116.5452023',
    lat: '39.89402135',
    address: '北京市朝阳区小郊亭桥与广渠路交叉口西北150米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '时光纪念馆',
    lng: '116.4762904',
    lat: '39.88893934',
    address: '北京市朝阳区黄辛庄路珠江帝景B区东门旁',
    电话: '13716686032',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '福和园', lng: '116.8219726', lat: '39.86658694', address: '北京市通州区前刘路与前疃路交叉口北50米', 分类: '风景名胜;公园广场;公园' },
  { name: '天恩寺', lng: '117.474472', lat: '40.20960897', address: '天津市蓟州区', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '黑峪神秘谷',
    lng: '117.4644271',
    lat: '40.09666393',
    address: '天津市蓟州区渔阳镇东果园村',
    电话: '022-82899900',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '幽州台', lng: '116.5440395', lat: '39.77014436', address: '北京市大兴区西环南路36号', 分类: '风景名胜;公园广场;公园' },
  { name: '顺义新城滨河森林公园-滨河文化园', lng: '116.7026478', lat: '40.10855914', address: '北京市顺义区', 分类: '风景名胜;公园广场;公园' },
  { name: '花博会主题公园', lng: '116.5603684', lat: '40.12038923', address: '北京市顺义区酒厂东路附近', 分类: '风景名胜;公园广场;公园' },
  { name: '应天乐园', lng: '116.7411188', lat: '39.63602044', address: '北京市通州区永乐店镇应寺村', 分类: '风景名胜;公园广场;公园' },
  { name: '商苑', lng: '116.6426032', lat: '39.91955451', address: '北京市通州区北关大街88号', 分类: '风景名胜;公园广场;公园' },
  { name: '减河公园(堡龙路)', lng: '116.6943153', lat: '39.92053555', address: '北京市通州区堡龙路西100米', 分类: '风景名胜;公园广场;公园' },
  { name: '南磨房关王庙', lng: '116.4882132', lat: '39.87060512', address: '北京市朝阳区东四环', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '奥运生态公园', lng: '116.6346826', lat: '40.0157904', address: '北京市通州区创业园路南150米', 分类: '风景名胜;公园广场;公园' },
  { name: '轩辕庙遗址', lng: '117.1532388', lat: '40.19254424', address: '北京市平谷区轩辕路2号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '召里观音寺', lng: '116.7244582', lat: '39.92015087', address: '北京市通州区潞城镇召里村', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '北京通州大稿村文庙',
    lng: '116.6375127',
    lat: '39.87066023',
    address: '北京市通州区843乡道西100米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '古刹三义庙',
    lng: '116.6552977',
    lat: '39.89904446',
    address: '北京市通州区玉带河东街358号成教中心院内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '大兴区采育镇生态休闲公园',
    lng: '116.6341916',
    lat: '39.64806278',
    address: '北京市大兴区福源路与采源路交叉口东150米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '九天温室', lng: '117.2617014', lat: '39.98119494', address: '天津市蓟州区京哈公路中国北方植物园附近', 分类: '风景名胜;公园广场;植物园' },
  { name: '伊指挥营清真寺', lng: '116.5940228', lat: '39.6110207', address: '河北省廊坊市广阳区', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '大运河水梦园', lng: '116.761518', lat: '39.88593226', address: '北京市通州区潞城镇七级村东', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '下沉广场',
    lng: '116.4763962',
    lat: '39.93391773',
    address: '北京市朝阳区农展南路1号朝阳公园内',
    电话: '010-65953490',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '潮白河湿地公园', lng: '117.3077483', lat: '39.67127197', address: '天津市宝坻区', 分类: '风景名胜;公园广场;公园' },
  { name: '燕谷公园', lng: '117.1271662', lat: '40.14955066', address: '北京市平谷区兴谷路6号', 分类: '风景名胜;公园广场;公园' },
  { name: '孙河体育文化广场', lng: '116.5276527', lat: '40.03741934', address: '北京市朝阳区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '亦新公园-西区',
    lng: '116.5119144',
    lat: '39.82359776',
    address: '北京市大兴区亦庄镇S50东五环天尊苑旁',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '香河九圣寺',
    lng: '117.1464312',
    lat: '39.63504509',
    address: '河北省廊坊市香河县庆功台公交车站东200米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '名贤坊', lng: '116.7280898', lat: '39.53159009', address: '河北省廊坊市广阳区和平路81号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京八里桥公园',
    lng: '116.61132',
    lat: '39.90884998',
    address: '北京市朝阳区八里桥管庄地区瑞祥里小区',
    电话: '010-85708077',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '郎各庄村文化广场',
    lng: '116.5706443',
    lat: '39.84528752',
    address: '北京市朝阳区大鲁店北路与郎各庄村中路交叉口南50米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '垡头科普文化公园',
    lng: '116.5031906',
    lat: '39.862975',
    address: '北京市朝阳区垡头街与金蝉南路交叉口西北100米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '景仰园',
    lng: '116.9873828',
    lat: '39.88497863',
    address: '河北省廊坊市大厂回族自治县大安东街55号',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '尹家府抗战大捷纪念馆',
    lng: '116.8767336',
    lat: '40.09342377',
    address: '北京市顺义区大孙各庄镇四福通大街110号',
    电话: '010-61474678;010-61474199',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '顺义区全国劳模纪念馆',
    lng: '116.8768736',
    lat: '40.09347088',
    address: '北京市顺义区四福通大街110号',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '赏春园',
    lng: '116.504709',
    lat: '39.86496537',
    address: '北京市朝阳区垡头街与金蝉北路交叉口南150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '中国传媒大学文化广场',
    lng: '116.5509733',
    lat: '39.91101243',
    address: '北京市朝阳区定福庄东街1号中国传媒大学附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '万庄子民俗旅游专业村',
    lng: '117.0001312',
    lat: '40.24051962',
    address: '北京市平谷区刘家店镇万庄子村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '垡头地区七彩虹文化广场',
    lng: '116.5013273',
    lat: '39.85794477',
    address: '北京市朝阳区东垡头路临70号翠城公园附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '南磨房地区心连心文化广场',
    lng: '116.4932764',
    lat: '39.87089921',
    address: '北京市朝阳区金蝉西路与G1京哈高速交叉口西北150米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '文化广场', lng: '116.492779', lat: '39.93144702', address: '北京市朝阳区石佛营里东路北150米', 分类: '风景名胜;公园广场;公园广场' },
  { name: '京杭广场', lng: '116.6520606', lat: '39.90725314', address: '北京市通州区', 分类: '风景名胜;公园广场;城市广场' },
  { name: '里二泗古迹', lng: '116.7536146', lat: '39.83060351', address: '北京市通州区里二泗中路北100米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '夕阳红公园', lng: '116.6650348', lat: '40.11192598', address: '北京市顺义区府前中街8号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '大龙河滨河公园',
    lng: '116.4931981',
    lat: '39.61849407',
    address: '北京市大兴区外环路与政府路交叉口西南150米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '北京失恋博物馆(合生汇总店)', lng: '116.4762287', lat: '39.89291098', address: '北京市朝阳区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '京东大峡谷-毛泽东塑像',
    lng: '117.1710695',
    lat: '40.24539578',
    address: '北京市平谷区鱼井路景台山内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东大峡谷-桃棚村抗战遗址',
    lng: '117.1485087',
    lat: '40.24197487',
    address: '北京市平谷区夏鱼路与桃棚路交叉口西南50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '京东大峡谷-观音寺',
    lng: '117.1549096',
    lat: '40.24727541',
    address: '北京市平谷区鱼子山村京东大峡谷内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '京东大峡谷-雁门关',
    lng: '117.151769',
    lat: '40.24591096',
    address: '北京市平谷区鱼子山村京东大峡谷内',
    电话: '010-60968260',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东大峡谷-石户同志之墓',
    lng: '117.1507983',
    lat: '40.2454833',
    address: '北京市平谷区鱼子山村夏鱼路鱼子山抗日战争纪念馆内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '廉政文化广场',
    lng: '116.5328915',
    lat: '40.03069758',
    address: '北京市朝阳区兰花苑东路与康营南路交叉口西北100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '减河公园',
    lng: '116.6613446',
    lat: '40.1338671',
    address: '北京市顺义区右堤路东100米',
    电话: '010-89403358',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '生殖健康科普园',
    lng: '116.4842024',
    lat: '40.14011254',
    address: '北京市顺义区华美路与和平街交叉口东南200米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '郁金香温泉花园度假村婚礼外场地',
    lng: '116.5559521',
    lat: '40.0024',
    address: '北京市朝阳区金盏乡郁金香温泉花园度假村',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '双阳公园', lng: '116.8305802', lat: '40.15142572', address: '北京市顺义区府前街路南150米', 分类: '风景名胜;公园广场;公园' },
  { name: '凤阳广场', lng: '116.7009032', lat: '40.20843324', address: '北京市顺义区榆林前街37号', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '东风公园-将台洼村文化广场',
    lng: '116.509052',
    lat: '39.95427113',
    address: '北京市朝阳区中心路与青年北路交叉口西150米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '官庄文化广场',
    lng: '116.4977988',
    lat: '39.87596034',
    address: '北京市朝阳区化工路与金蝉西路交叉口东北200米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '大悦城正门广场',
    lng: '116.5119866',
    lat: '39.92246381',
    address: '北京市朝阳区朝阳北路与青年路交叉口东北100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '国际企业文化园西园',
    lng: '116.4802772',
    lat: '39.80720672',
    address: '北京市大兴区亦庄开发区五环文化园西路6号院',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '弘仁文化广场', lng: '116.5950823', lat: '39.90257717', address: '北京市朝阳区', 分类: '风景名胜;公园广场;城市广场' },
  { name: '东江公园', lng: '116.7791417', lat: '40.16358301', address: '北京市顺义区', 分类: '风景名胜;公园广场;公园' },
  { name: '金盏文化广场', lng: '116.5703208', lat: '40.00363711', address: '北京市朝阳区星河双语金盏校区西侧', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '盘山风景名胜区-入胜广场',
    lng: '117.2624722',
    lat: '40.08108414',
    address: '天津市蓟州区中国天津盘山风景名胜区内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '平谷鱼子山惨案遗址',
    lng: '117.1508714',
    lat: '40.24550642',
    address: '北京市平谷区鱼子山村夏鱼路鱼子山抗日战争纪念馆内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '常营公园-常营公园文化广场',
    lng: '116.5763775',
    lat: '39.93276197',
    address: '北京市朝阳区幺家店路与民族家园中路交叉口北150米',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '盘山风景名胜区-钟亭',
    lng: '117.2680648',
    lat: '40.10464179',
    address: '天津市蓟州区蓟州区官庄镇盘山风景名胜区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '融合广场',
    lng: '116.4717914',
    lat: '39.94235439',
    address: '北京市朝阳区朝阳公园南路1号朝阳公园内',
    电话: '010-65953490',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '盘龙瀑(暂停营业)',
    lng: '117.2698638',
    lat: '40.12766909',
    address: '北京市平谷区南独乐河镇南山村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '马王庙', lng: '117.4139486', lat: '40.23296763', address: '天津市蓟州区下营镇', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '丽景园五彩文化休闲广场',
    lng: '116.6047527',
    lat: '39.92459481',
    address: '北京市朝阳区五里桥一街与朝阳北路交叉口东北150米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '漕运奥运文化广场',
    lng: '116.5218259',
    lat: '39.90546377',
    address: '北京市朝阳区惠河南街与高碑店路交叉口西北150米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '垤子峪', lng: '117.2917742', lat: '40.15534271', address: '北京市平谷区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '京东大峡谷-平谷凤凰台',
    lng: '117.1712829',
    lat: '40.24562513',
    address: '北京市平谷区山东庄镇鱼子山村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '和谐广场',
    lng: '116.665022',
    lat: '40.13524289',
    address: '北京市顺义区仁和镇复兴村和北兴村(在潮白河与减河交汇处)',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '针灸铜人',
    lng: '117.1049227',
    lat: '40.1603843',
    address: '北京市平谷区平程路与齐各庄中路交叉口北200米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '减河公园(观潮园北)', lng: '116.6778164', lat: '40.11974092', address: '北京市顺义区右堤路北100米', 分类: '风景名胜;公园广场;公园' },
  { name: '张镇浅山公园', lng: '116.9361104', lat: '40.15220629', address: '北京市顺义区S305(顺平路)', 分类: '风景名胜;公园广场;公园' },
  {
    name: '城外城绿色健身广场',
    lng: '116.4791257',
    lat: '39.81719663',
    address: '北京市朝阳区小红门博大路8号',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '三间房动漫文化广场',
    lng: '116.5638538',
    lat: '39.90584205',
    address: '北京市朝阳区通惠河南路东100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '大鲁店文化广场', lng: '116.5855289', lat: '39.83578813', address: '北京市朝阳区黑庄户大鲁店大二村', 分类: '风景名胜;公园广场;公园' },
  {
    name: 'SOLANA蓝色港湾-铜球广场',
    lng: '116.4673451',
    lat: '39.94777198',
    address: '北京市朝阳区朝阳公园路6号',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '金海湖-·花间集',
    lng: '117.2943207',
    lat: '40.17904275',
    address: '北京市平谷区海子中路14号',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '蟹岛农庄广场',
    lng: '116.5424223',
    lat: '40.01816452',
    address: '北京市朝阳区蟹岛路1号院仿古农庄区内',
    电话: '010-84335566',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '梦凉亭广场',
    lng: '117.0690643',
    lat: '40.20309378',
    address: '北京市平谷区桃花海内昌金路杨家会村山脚北头凉亭',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '峨嵋山村烈士坟', lng: '117.1952756', lat: '40.20930579', address: '北京市平谷区南独乐河镇峨嵋山村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '西门广场',
    lng: '116.5239903',
    lat: '39.91161624',
    address: '北京市朝阳区兴隆中街与兴隆街交叉口东100米',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '东风公园-东芝园',
    lng: '116.51129',
    lat: '39.95567151',
    address: '北京市朝阳区中心路与青年北路交叉口东北150米',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '京东大峡谷-长廊',
    lng: '117.1511739',
    lat: '40.24604187',
    address: '北京市平谷区鱼子山村京东大峡谷内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '荆馨公园',
    lng: '116.6363846',
    lat: '40.17848678',
    address: '北京市顺义区京密路与秦武姚村一街交叉口东北200米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '观鹿台',
    lng: '116.4633371',
    lat: '39.77437745',
    address: '北京市大兴区亦庄镇南海子公园观鹿台',
    电话: '010-69277131',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '峪口广场(装修中)', lng: '117.0114947', lat: '40.1821937', address: '北京市平谷区峪口镇', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '香河第一城-永定门',
    lng: '116.9008326',
    lat: '39.71312533',
    address: '河北省廊坊市香河县平安大街香河第一城内',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '大郊亭',
    lng: '116.4845899',
    lat: '39.89166736',
    address: '北京市朝阳区广渠路21号13号楼1层03号部分',
    电话: '13651272275',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '金牛山公园', lng: '116.6681621', lat: '40.22209067', address: '北京市顺义区金牛北路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '减河公园-潮白河森林公园',
    lng: '116.6631855',
    lat: '40.13277467',
    address: '北京市顺义区右堤路潮白河森林公园',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '东坝郊野公园-艺趣园', lng: '116.5585155', lat: '39.94666717', address: '北京市朝阳区石各村路', 分类: '风景名胜;公园广场;公园' },
  { name: '迎春北路休闲广场', lng: '116.6954957', lat: '39.5216764', address: '河北省廊坊市广阳区迎春路20号', 分类: '风景名胜;公园广场;城市广场' },
  { name: '太平寨', lng: '117.4522993', lat: '40.24477223', address: '天津市蓟州区五九零县道', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '小厂清真寺', lng: '116.9929108', lat: '39.88292285', address: '河北省廊坊市大厂回族自治县', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '清真寺', lng: '116.9592158', lat: '39.90388517', address: '河北省廊坊市大厂回族自治县大厂四村', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '北京运河苑温泉度假酒店-骑马场动物园',
    lng: '116.7737202',
    lat: '39.94383004',
    address: '北京市通州区白庙村运河苑度假村内(京哈高速白庙出口)',
    电话: '010-69596945;010-69596947',
    分类: '风景名胜;公园广场;动物园'
  },
  {
    name: '元宝石',
    lng: '117.2603489',
    lat: '40.0824085',
    address: '天津市蓟州区官庄镇盘山风景名胜区内',
    电话: '022-29821824',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北京市基督教会通州堂小堡分堂',
    lng: '116.7148691',
    lat: '39.94851543',
    address: '北京市通州区小堡北街216号附近',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '汉石桥湿地自然保护区-双子湖公园',
    lng: '116.8054515',
    lat: '40.11690374',
    address: '北京市顺义区环库路与275乡道交叉口西北50米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '马坡千亩森林公园', lng: '116.6302021', lat: '40.15826254', address: '北京市顺义区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '人民公园-樱花园',
    lng: '116.6946606',
    lat: '39.530736',
    address: '河北省廊坊市广阳区新世纪步行街第五大街南200米',
    分类: '风景名胜;公园广场;植物园'
  },
  {
    name: '鹿鸣公园',
    lng: '116.486195',
    lat: '40.12366799',
    address: '北京市顺义区观承别墅内',
    电话: '010-52018888',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '阡陌风韵休闲公园',
    lng: '116.5861622',
    lat: '39.81679759',
    address: '北京市通州区东小路与站前街交叉口北150米',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '减河公园-游船(暂停营业)',
    lng: '116.6569714',
    lat: '40.13797099',
    address: '北京市顺义区右堤路与顺沙路交叉口东100米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '宋庄文化公园', lng: '116.6921904', lat: '39.95456266', address: '北京市通州区潞苑北大街北50米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '基督教(亦庄聚会点)',
    lng: '116.4949504',
    lat: '39.78344606',
    address: '北京市大兴区地盛西路6号BDA国际广场K座三层',
    分类: '风景名胜;风景名胜;教堂'
  },
  { name: '润青湖', lng: '116.5065874', lat: '39.92670805', address: '北京市朝阳区平房青年路F2-39号', 分类: '风景名胜;公园广场;公园' },
  { name: '电子城西区科技广场', lng: '116.4831907', lat: '40.0040896', address: '北京市朝阳区来广营', 分类: '风景名胜;公园广场;公园' },
  {
    name: '林荫广场',
    lng: '116.5442268',
    lat: '40.01866719',
    address: '北京市朝阳区蟹岛路1号蟹岛绿色生态度假村内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '朝阳公园-郡王府步行街公园',
    lng: '116.4801139',
    lat: '39.93387845',
    address: '北京市朝阳区朝阳公园南路21号',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '垡头文化广场', lng: '116.5057894', lat: '39.86200069', address: '北京市朝阳区垡头西里26号', 分类: '风景名胜;公园广场;城市广场' },
  { name: '了凡纪念馆', lng: '117.3037872', lat: '39.7240704', address: '天津市宝坻区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '天竺郊野公园', lng: '116.567962', lat: '40.0547512', address: '北京市顺义区天柱东路东侧', 分类: '风景名胜;公园广场;公园广场' },
  { name: '周庄公园', lng: '116.509838', lat: '39.87993154', address: '北京市朝阳区广渠东路东100米', 分类: '风景名胜;公园广场;公园广场' },
  { name: '张家湾大北关村广场', lng: '116.7020993', lat: '39.77936732', address: '北京市通州区大北关路', 分类: '风景名胜;公园广场;公园广场' },
  { name: '京东大峡谷-天畅滑道', lng: '117.1711546', lat: '40.24545993', address: '北京市平谷区鱼井路', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '蓟州区玻璃栈道', lng: '117.4951213', lat: '40.2185952', address: '天津市蓟州区九山顶自然风景区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '车神架风景区',
    lng: '117.4736119',
    lat: '40.20894364',
    address: '天津市蓟州区',
    电话: '15332035617',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '天主教北京总教区亦庄天主堂',
    lng: '116.5168211',
    lat: '39.77976705',
    address: '北京市大兴区景园北街2号50-2号楼一层',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '廊坊隆福寺',
    lng: '116.6342581',
    lat: '39.53467488',
    address: '河北省廊坊市安次区古县村西',
    电话: '0316-2366235',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '静寄山庄遗址', lng: '117.2920502', lat: '40.07509126', address: '天津市蓟州区砖蓟路西50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '蓟州大峡谷', lng: '117.4746154', lat: '40.21023928', address: '天津市蓟州区蓟州区天恩寺北100米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '蓟州区杏花山朝阳洞', lng: '117.494671', lat: '40.13278972', address: '天津市蓟州区蓟州区城龙路', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '大光楼',
    lng: '116.6622061',
    lat: '39.91675857',
    address: '北京市通州区滨惠南一街与滨河路交叉口东150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京基督教朝阳教会爱德堂',
    lng: '116.5388506',
    lat: '39.89814086',
    address: '北京市朝阳区S50(远通桥)',
    分类: '风景名胜;风景名胜;教堂'
  },
  { name: '怀恩堂', lng: '116.5171656', lat: '39.90072429', address: '北京市朝阳区公园北路', 分类: '风景名胜;风景名胜;教堂' },
  { name: '基督教堂', lng: '116.750469', lat: '39.83771816', address: '北京市通州区梁上路', 分类: '风景名胜;风景名胜;教堂' },
  { name: '小梨公园', lng: '117.0003139', lat: '40.05991831', address: '北京市平谷区马坊镇梨羊东口', 分类: '风景名胜;公园广场;公园' },
  { name: '三道岭观景台', lng: '117.4920264', lat: '40.14451276', address: '天津市蓟州区津围北二线附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '蓟州区白塔', lng: '117.39638', lat: '40.04049435', address: '天津市蓟州区白塔寺街8号附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '中上元古界地层剖面', lng: '117.4777123', lat: '40.16093774', address: '天津市蓟州区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '京城体育休闲公园-民舞花台广场',
    lng: '116.5286264',
    lat: '39.9420669',
    address: '北京市朝阳区姚家园路北200米',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '天主堂', lng: '116.6437065', lat: '39.88569512', address: '北京市通州区翠屏里20号楼商30号', 分类: '风景名胜;风景名胜;教堂' },
  {
    name: '天津蓟州区鑫兴农家院(黄崖关风景区)',
    lng: '117.4567677',
    lat: '40.21435609',
    address: '天津市蓟州区大平安村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '银枫秋实景区-休憩广场',
    lng: '116.7454139',
    lat: '39.86624085',
    address: '北京市通州区021县道附近银枫秋实景区内',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '吉祥庵', lng: '117.3205342', lat: '39.75641709', address: '天津市宝坻区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '常管公园', lng: '116.5773314', lat: '39.93112566', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园广场' },
  {
    name: '杨庄公园',
    lng: '116.6206942',
    lat: '39.89435544',
    address: '北京市通州区五里庄西路与五里店西路交叉口西北150米',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '别山汉墓群',
    lng: '117.4793128',
    lat: '39.96850531',
    address: '天津市蓟州区蓟州区别山汉墓群(别九公路西400米)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '祥泰佛缘斋娑婆净莲台',
    lng: '117.2974604',
    lat: '39.72806599',
    address: '天津市宝坻区井南胡同3号附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '绿城中央广场1期', lng: '116.6524896', lat: '39.91448403', address: '北京市通州区新华北路', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '天津黄崖关长城风景游览区',
    lng: '117.4424126',
    lat: '40.24660456',
    address: '天津市蓟州区蓟州区黄崖关村津围公路',
    电话: '022-22718080',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '阿弥陀佛', lng: '117.367844', lat: '40.00470532', address: '天津市蓟州区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '天津蓟县宏伟农家院盘山景区',
    lng: '117.2930016',
    lat: '40.08452409',
    address: '天津市蓟州区蓟州区联合村宏伟农家院',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '故郡德晖', lng: '117.4011474', lat: '40.04323481', address: '天津市蓟州区蓟州区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '独乐寺-蓟州区文物陈列',
    lng: '117.3967284',
    lat: '40.04481913',
    address: '天津市蓟州区蓟州区城内武定街41号独乐寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '百草园', lng: '116.7209249', lat: '39.52216526', address: '河北省廊坊市广阳区廊坊儿童乐园附近', 分类: '风景名胜;公园广场;公园' },
  { name: '北京桃溪公园', lng: '116.4661454', lat: '39.84824133', address: '北京市朝阳区', 分类: '风景名胜;公园广场;公园广场' },
  { name: '帆船广场', lng: '116.4904732', lat: '39.77842024', address: '北京市大兴区', 分类: '风景名胜;公园广场;公园广场' },
  { name: '万柳园', lng: '116.4888133', lat: '40.11301869', address: '北京市顺义区', 分类: '风景名胜;公园广场;公园广场' },
  { name: '走进古蓟州-蓟县文物陈列', lng: '117.3964505', lat: '40.04391617', address: '天津市蓟州区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '顺义30街区公园',
    lng: '116.7174926',
    lat: '40.20888568',
    address: '北京市顺义区',
    电话: '15652965845',
    分类: '风景名胜;公园广场;公园广场'
  },
  {
    name: '龙腾世纪文化广场',
    lng: '116.5351033',
    lat: '40.10122741',
    address: '北京市顺义区后沙峪(政府路口)',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '北京国际鲜花港-花神广场',
    lng: '116.7934449',
    lat: '40.17651439',
    address: '北京市顺义区杨镇鲜花港南路9号(白马路北侧)北京国际鲜花港内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '汉石桥湿地自然保护区-双子湖广场',
    lng: '116.7957172',
    lat: '40.11570137',
    address: '北京市顺义区杨镇地区汉石桥村汉石桥湿地公园内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '大运河森林公园-柳荫广场',
    lng: '116.7389009',
    lat: '39.87981373',
    address: '北京市通州区宋梁路南段大运河森林公园内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '健身广场',
    lng: '116.5340471',
    lat: '40.11891949',
    address: '北京市顺义区后沙峪镇清岚花园西区13号楼',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '道仙庄村文体广场', lng: '116.7444941', lat: '40.1686936', address: '北京市顺义区东南路西50米', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '梧桐公园',
    lng: '116.5276799',
    lat: '39.8230275',
    address: '北京市大兴区东渠路与科创一街交叉口东北150米',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '永顺公园', lng: '116.6196973', lat: '39.9161726', address: '北京市通州区永顺镇朝通嘉园对面', 分类: '风景名胜;公园广场;公园广场' },
  { name: '珠江阙', lng: '116.6776448', lat: '39.91212226', address: '北京市通州区', 分类: '风景名胜;公园广场;公园广场' },
  {
    name: '杨庄公园南园(建设中)',
    lng: '116.6204479',
    lat: '39.89213282',
    address: '北京市通州区五里庄西路与五里店西路交叉口西南150米',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '西门入口广场', lng: '116.6415915', lat: '40.01891706', address: '北京市通州区壁富路11号', 分类: '风景名胜;公园广场;公园广场' },
  {
    name: '南海子公园-日晷广场',
    lng: '116.4726285',
    lat: '39.77338473',
    address: '北京市大兴区黄亦路16号南海子公园内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '燕京啤酒美食休闲广场',
    lng: '117.1113747',
    lat: '40.15293347',
    address: '北京市平谷区平谷南街与谷丰东路交叉口西北100米',
    电话: '18201510876',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '城市绿心公园-东南门区(建设中)',
    lng: '116.7368173',
    lat: '39.86554599',
    address: '北京市通州区张辛庄路与宋梁路交叉口西南100米',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '玄坛庙', lng: '116.9509066', lat: '39.63690467', address: '天津市武清区包楼路东100米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '高村镇文化广场',
    lng: '116.8644133',
    lat: '39.62556316',
    address: '天津市武清区兰城村兰城中心小学附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: 'VR广场(大望京中央公园二区)',
    lng: '116.4836921',
    lat: '39.99959627',
    address: '北京市朝阳区望达路',
    电话: '15201536642',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '罗马湖公园', lng: '116.5123027', lat: '40.10133579', address: '北京市顺义区后沙峪镇罗马湖左堤路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '汉石桥湿地自然保护区-森林公园',
    lng: '116.7971496',
    lat: '40.11492476',
    address: '北京市顺义区杨镇地区汉石桥村汉石桥湿地公园内',
    电话: '010-61411200;010-61411577',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '吾心文化广场', lng: '116.5472177', lat: '40.11086633', address: '北京市顺义区安富街辅路', 分类: '风景名胜;公园广场;城市广场' },
  { name: '通州区宋庄镇寨里村文化广场', lng: '116.6529117', lat: '40.00110567', address: '北京市通州区寨草路', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '通州区张家湾镇后南关村文化广场',
    lng: '116.7104725',
    lat: '39.76346977',
    address: '北京市通州区小北路',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区西集镇沙古堆村文化广场',
    lng: '116.7907829',
    lat: '39.81831941',
    address: '北京市通州区通香路附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '康营家园二社区文化广场',
    lng: '116.541361',
    lat: '40.03158164',
    address: '北京市朝阳区康营南路与康营东路交叉路口东侧(康营小区)',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区台湖镇前营村文化广场',
    lng: '116.6349042',
    lat: '39.84376786',
    address: '北京市通州区前营工业区1号附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '小龙河公园',
    lng: '116.9978267',
    lat: '40.05642508',
    address: '北京市平谷区梨羊东路和密三路的交叉口附近',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '金平公园',
    lng: '117.0091527',
    lat: '40.06246863',
    address: '北京市平谷区小屯新路与金河北街交叉口西150米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '清风园',
    lng: '117.108715',
    lat: '40.11968077',
    address: '北京市平谷区南埝头外环路与城南路交叉口西北50米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '通州区张家湾镇后坨村文化广场',
    lng: '116.6911303',
    lat: '39.76785359',
    address: '北京市通州区后坨路附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '通州区台湖镇周坡庄村文化广场', lng: '116.613199', lat: '39.82181215', address: '北京市通州区周坡路', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '社区文化广场',
    lng: '116.6383848',
    lat: '40.12926999',
    address: '北京市顺义区府前西街22号北70米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '国风美仑社区文化广场', lng: '116.5806909', lat: '39.76708881', address: '北京市通州区兴贸二街', 分类: '风景名胜;公园广场;城市广场' },
  { name: '大皮营文化广场', lng: '116.6555208', lat: '39.62364661', address: '北京市大兴区福东街附近', 分类: '风景名胜;公园广场;城市广场' },
  { name: '奥运文化广场', lng: '116.463601', lat: '39.83019973', address: '北京市朝阳区牌坊街', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '小广场',
    lng: '116.6281974',
    lat: '39.89720486',
    address: '北京市通州区永顺镇杨庄路22号院10号楼小广场',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区张家湾镇坨堤村文化广场',
    lng: '116.666021',
    lat: '39.7726354',
    address: '北京市通州区牛高路附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '北京2008城市奥运文化广场',
    lng: '117.1015322',
    lat: '40.14042883',
    address: '北京市平谷区新开西街18附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区永顺镇范庄村文化广场',
    lng: '116.6547631',
    lat: '39.93260404',
    address: '北京市通州区通顺路辅路附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区张家湾镇南大化村文化广场',
    lng: '116.6809976',
    lat: '39.78164717',
    address: '北京市通州区南大化路',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区潞城镇东小营村文化广场',
    lng: '116.7436657',
    lat: '39.8977963',
    address: '北京市通州区X002(胡郎路)',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区于家务乡仇庄村文化广场',
    lng: '116.7152939',
    lat: '39.64697794',
    address: '北京市通州区仇庄路',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区于家务乡于家务村文化广场',
    lng: '116.7046355',
    lat: '39.71600684',
    address: '北京市通州区西大路东50米于家务村村民委员会附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区于家务乡小海字村文化广场',
    lng: '116.7173072',
    lat: '39.67305725',
    address: '北京市通州区于家务回族乡聚福园开发区小海子村委会附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '白蛇谷自然风景区',
    lng: '117.4286213',
    lat: '40.24210161',
    address: '天津市蓟州区下营镇',
    电话: '022-22718598',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '文化休闲广场(建设中)', lng: '116.5554688', lat: '40.12915816', address: '北京市顺义区顺于路南侧', 分类: '风景名胜;公园广场;城市广场' },
  { name: '通州区潞城镇东堡村文化广场', lng: '116.7643503', lat: '39.89294986', address: '北京市通州区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '下沉广场',
    lng: '116.4993028',
    lat: '39.8974848',
    address: '北京市朝阳区南磨房镇百子湾东里209号楼下沉广场',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '草坪广场', lng: '116.5047103', lat: '40.02499046', address: '北京市朝阳区观唐东路5号附近', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '下沉广场',
    lng: '116.4705884',
    lat: '39.98846824',
    address: '北京市朝阳区望京街道望京悠乐汇a座下沉广场',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区宋庄镇师姑庄村文化广场',
    lng: '116.7574179',
    lat: '39.91820853',
    address: '北京市通州区右堤路与堡师路交叉路口往南约100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '将府公园-桥北广场',
    lng: '116.5061205',
    lat: '39.96866304',
    address: '北京市朝阳区将台东路将府公园内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '垡头街道廉政文化广场',
    lng: '116.4991636',
    lat: '39.85397357',
    address: '北京市朝阳区垡头翠成馨园411号翠城熙园文化广场附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区西集镇岳上村文化广场',
    lng: '116.8875624',
    lat: '39.80924555',
    address: '北京市通州区通香路西集镇王上村村民委员会北北京市通州区西集镇岳上村村民委员会附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '通州区台湖镇口子村文化广场', lng: '116.6085889', lat: '39.84722516', address: '北京市通州区台湖镇', 分类: '风景名胜;公园广场;城市广场' },
  { name: '万子营文化广场', lng: '116.5894528', lat: '39.86185532', address: '北京市朝阳区黑庄户镇', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '朝阳公园-郡王府广场',
    lng: '116.4802575',
    lat: '39.93333289',
    address: '北京市朝阳区朝阳公园南路朝阳公园桥向西50米19号',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '唐大庄文化广场', lng: '116.6788395', lat: '39.83157228', address: '北京市通州区唐大庄路附近', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '通州区宋庄镇六合村文化广场',
    lng: '116.7174872',
    lat: '39.93432931',
    address: '北京市通州区政府路附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区宋庄镇丁各庄村文化广场',
    lng: '116.7231652',
    lat: '39.92685158',
    address: '北京市通州区丁各庄路',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区于家务乡南刘庄村文化广场',
    lng: '116.7016929',
    lat: '39.66071255',
    address: '北京市通州区X301(采林路)',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区中仓街道星河社区文化广场',
    lng: '116.6870546',
    lat: '39.90778135',
    address: '北京市通州区紫运中路bobo号附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区马驹桥镇房辛店村文化广场',
    lng: '116.5408259',
    lat: '39.72439776',
    address: '北京市通州区柴房路与张村路交叉口北行路东',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区西集镇冯各庄村文化广场',
    lng: '116.8293942',
    lat: '39.78795011',
    address: '北京市通州区任郎路附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区漷县镇草厂村文化广场',
    lng: '116.7600317',
    lat: '39.74883256',
    address: '北京市通州区东鲁路与草北路交叉口东100米附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区西集镇侯东仪村文化广场',
    lng: '116.8993489',
    lat: '39.81836296',
    address: '北京市通州区西尹路附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '金牛健身广场', lng: '116.658933', lat: '40.21772105', address: '北京市顺义区育才大街26号附近', 分类: '风景名胜;公园广场;城市广场' },
  { name: '廉政文化广场', lng: '116.6095155', lat: '39.83343335', address: '北京市通州区胡家垡路附近', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '通州区中仓街道西上园社区文化广场',
    lng: '116.671241',
    lat: '39.9031208',
    address: '北京市通州区故城东路9号楼附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '后尖平党建文化广场', lng: '116.8687202', lat: '39.73188067', address: '北京市通州区大柏路', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '小胡营村文化广场',
    lng: '116.6950507',
    lat: '40.22080328',
    address: '北京市顺义区营华七街8号东北60米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州大运河森林公园-休憩广场',
    lng: '116.743481',
    lat: '39.88061211',
    address: '北京市通州区宋梁路南段大运河森林公园内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区马驹桥镇小营村文化广场',
    lng: '116.6098807',
    lat: '39.7531639',
    address: '北京市通州区Y519(南小营路)',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '大觉禅寺佛堂',
    lng: '117.3604955',
    lat: '39.54255756',
    address: '天津市宝坻区珠江北路附近',
    电话: '022-29667112',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '中仓社区文化广场',
    lng: '116.6575049',
    lat: '39.90411706',
    address: '北京市通州区车站路36号东80米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '南大垈村休闲广场', lng: '116.6547848', lat: '39.79586574', address: '北京市通州区沈高路', 分类: '风景名胜;公园广场;城市广场' },
  { name: '东窑村文化广场', lng: '116.6020555', lat: '39.99559731', address: '北京市朝阳区金榆路辅路', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '通州区于家务乡呈寺村文化广场',
    lng: '116.7081051',
    lat: '39.65967499',
    address: '北京市通州区采林路与创业园北一路交叉路口往南约100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '东风公园-致良知文化广场',
    lng: '116.5090551',
    lat: '39.95415814',
    address: '北京市朝阳区中心路与青年北路交叉路口往西南约50米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '顺义区杨镇地区下营村文体广场', lng: '116.7935947', lat: '40.14847987', address: '北京市顺义区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '朝阳公园广场',
    lng: '116.4802766',
    lat: '39.93318095',
    address: '北京市朝阳区朝阳公园南路朝阳公园桥向西50米19号',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '通州区张家湾镇大辛庄村文化广场', lng: '116.7206886', lat: '39.82603787', address: '北京市通州区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '通州区张家湾镇马营村文化广场',
    lng: '116.6997542',
    lat: '39.83935917',
    address: '北京市通州区瓜厂路',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '通州区张家湾镇东定福庄村文化广场', lng: '116.7411191', lat: '39.84239741', address: '北京市通州区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '文化广场',
    lng: '116.5324987',
    lat: '40.03618736',
    address: '北京市朝阳区兰花苑东路和兰花苑南路的交叉口附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '将府公园-桥南广场',
    lng: '116.5065823',
    lat: '39.96795642',
    address: '北京市朝阳区将台东路将府公园内',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '道口村文化广场', lng: '116.5445064', lat: '39.87160905', address: '北京市朝阳区红事会路', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '通州区宋庄镇大兴庄村文化广场',
    lng: '116.7270744',
    lat: '39.95488765',
    address: '北京市通州区兴榆路附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '下沉广场',
    lng: '116.5760169',
    lat: '39.76185955',
    address: '北京市通州区兴贸三街19号星悦国际5号楼下沉广场',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '通州区马驹桥镇陈各庄村文化广场', lng: '116.6173054', lat: '39.75886866', address: '北京市通州区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '下沉广场',
    lng: '116.5087779',
    lat: '39.7844608',
    address: '北京市大兴区亦庄经济开发区亦城科技中心2号楼下沉广场',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区宋庄镇王辛庄村文化广场',
    lng: '116.6811578',
    lat: '40.00204503',
    address: '北京市通州区岗王路',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '社会主义核心价值观主题公园',
    lng: '117.1120218',
    lat: '40.13919743',
    address: '北京市平谷区向阳南街与府前街交叉口西北100米',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '兴谷广场', lng: '117.1163671', lat: '40.15689344', address: '北京市平谷区电视塔兴谷环岛', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '旺广场',
    lng: '117.1265655',
    lat: '40.15696706',
    address: '北京市平谷区兴旺环岛与兴谷路交叉口东北50米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '下沉广场',
    lng: '116.594022',
    lat: '39.92521634',
    address: '北京市朝阳区常通路与朝阳北路交叉路口东南侧',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '通州区潞城镇杨庄村文化广场', lng: '116.6908303', lat: '39.91086772', address: '北京市通州区三元路', 分类: '风景名胜;公园广场;城市广场' },
  { name: '北京市朝阳区崔各庄乡居民广场', lng: '116.4878912', lat: '40.03768592', address: '北京市朝阳区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '通州区马驹桥镇团瓢庄村文化广场',
    lng: '116.6079952',
    lat: '39.75966057',
    address: '北京市通州区马团路附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '通州区张家湾镇何各庄村文化广场', lng: '116.717488', lat: '39.8326954', address: '北京市通州区何牌路', 分类: '风景名胜;公园广场;城市广场' },
  { name: '通州区漷县镇毛庄村文化广场', lng: '116.8365011', lat: '39.74049287', address: '北京市通州区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '天博中心广场',
    lng: '116.6030596',
    lat: '40.12657262',
    address: '北京市顺义区南嶣路与顺于路交叉口西南50米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '北王路村文化广场', lng: '116.495379', lat: '40.14624208', address: '北京市顺义区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '小务文化广场',
    lng: '116.8228639',
    lat: '39.67531687',
    address: '北京市通州区小务村3号正西方向93米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '通州区宋庄镇岗子村文化广场', lng: '116.6757945', lat: '39.9968663', address: '北京市通州区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '通州区宋庄镇沟渠庄村文化广场',
    lng: '116.6850975',
    lat: '39.97495608',
    address: '北京市通州区宋通路与徐双路交叉路口往东北约100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区永顺镇西马庄社区文化广场',
    lng: '116.6226547',
    lat: '39.91034343',
    address: '北京市通州区竹木厂路',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '小悦中心广场', lng: '116.5119771', lat: '39.93414632', address: '北京市朝阳区青年路12号院', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '郎东文化广场',
    lng: '116.8222005',
    lat: '39.79800789',
    address: '北京市通州区通州区政府路与郎府大街交叉口西300米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '小鲁店文化广场', lng: '116.5848976', lat: '39.84597532', address: '北京市朝阳区大鲁店北路', 分类: '风景名胜;公园广场;城市广场' },
  { name: '职工户外健身休闲广场', lng: '116.7443692', lat: '39.88346396', address: '北京市通州区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '潞河桃柳景区-休憩广场',
    lng: '116.7222231',
    lat: '39.89075991',
    address: '北京市通州区云帆路与清风路交叉路口往西北约50米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区永乐店镇东河村文化广场',
    lng: '116.8117125',
    lat: '39.67827364',
    address: '北京市通州区东何各庄路',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '垈头休闲广场',
    lng: '116.5050391',
    lat: '39.86606128',
    address: '北京市朝阳区垡头东街与金蝉北路交叉口西100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区潞城镇大甘棠村文化广场',
    lng: '116.7630059',
    lat: '39.85879763',
    address: '北京市通州区甘武路',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '城外诚润京广场-城润广场', lng: '116.479447', lat: '39.81636662', address: '北京市朝阳区博大路8号', 分类: '风景名胜;公园广场;城市广场' },
  { name: '政府公园(建设中)', lng: '116.7228948', lat: '39.89392422', address: '北京市通州区', 分类: '风景名胜;公园广场;公园广场' },
  { name: '铁匠营科普文化广场', lng: '116.5618228', lat: '40.10296765', address: '北京市顺义区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '通州区马驹桥镇小松垈村文化广场',
    lng: '116.6420717',
    lat: '39.72920045',
    address: '北京市通州区小松垡路',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '通州区漷县镇小香仪村文化广场', lng: '116.7932769', lat: '39.74404201', address: '北京市通州区', 分类: '风景名胜;公园广场;城市广场' },
  { name: '百姓文娱广场', lng: '117.0628118', lat: '40.1332905', address: '北京市平谷区', 分类: '风景名胜;公园广场;城市广场' },
  { name: '通州区宋庄镇喇嘛村文化广场', lng: '116.7290364', lat: '39.95921427', address: '北京市通州区', 分类: '风景名胜;公园广场;城市广场' },
  { name: '通州区台湖镇尖垡村文化广场', lng: '116.6547777', lat: '39.8131724', address: '北京市通州区', 分类: '风景名胜;公园广场;城市广场' },
  { name: '通州区马驹桥镇田阳村文化广场', lng: '116.6293338', lat: '39.74235377', address: '北京市通州区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '通州区西集镇何各庄村文化广场',
    lng: '116.8473062',
    lat: '39.78929649',
    address: '北京市通州区何金路',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '通州区漷县镇绿茵西区社区文化广场', lng: '116.781008', lat: '39.77178174', address: '北京市通州区', 分类: '风景名胜;公园广场;城市广场' },
  { name: '东窑村体育广场', lng: '116.5964809', lat: '39.99880101', address: '北京市朝阳区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '芳园里社区文化广场',
    lng: '116.4787362',
    lat: '39.97071602',
    address: '北京市朝阳区芳园南街与将台西路交叉路口南侧(芳园里南区)',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '通州区永乐店镇堤寺东村文化广场',
    lng: '116.7590867',
    lat: '39.69863445',
    address: '北京市通州区王南路',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '健身广场', lng: '116.9512743', lat: '40.07495162', address: '北京市顺义区小塘村', 分类: '风景名胜;公园广场;城市广场' },
  { name: '跃进广场', lng: '117.4084088', lat: '40.07148402', address: '天津市蓟州区', 分类: '风景名胜;公园广场;城市广场' },
  { name: '津门首驿广场', lng: '116.9544941', lat: '39.62354688', address: '天津市武清区G103(京津线)', 分类: '风景名胜;公园广场;城市广场' },
  { name: '药王庙', lng: '117.279612', lat: '40.19130275', address: '北京市平谷区滑子南环路西50米', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '旭日瀑布', lng: '117.414303', lat: '40.23265198', address: '天津市蓟州区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '盘山风景名胜区-三盘暮雨',
    lng: '117.2616224',
    lat: '40.08097075',
    address: '天津市蓟州区官庄盘山风景名胜区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '三河公园', lng: '117.0598191', lat: '39.9890608', address: '河北省廊坊市三河市建兴北路117号', 分类: '风景名胜;公园广场;公园' },
  { name: '报国寺', lng: '117.2833853', lat: '40.09816954', address: '天津市蓟州区砖蓟路附近', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '气象万千', lng: '117.2598959', lat: '40.0864515', address: '天津市蓟州区官庄镇盘山风景名胜区内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '摩天', lng: '117.2684967', lat: '40.10022874', address: '天津市蓟州区官庄镇盘山风景名胜区内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '梨园主题公园-中心广场',
    lng: '116.6730756',
    lat: '39.87242476',
    address: '北京市通州区九棵树东路68号',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '休闲广场.戏迷天地',
    lng: '116.6731374',
    lat: '39.87272063',
    address: '北京市通州区九棵树东路68号',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '京东第一集牌楼',
    lng: '117.3062227',
    lat: '39.72282913',
    address: '天津市宝坻区宝通路与东城南路交叉口东北50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '平谷桃花海-平谷城北湿地公园',
    lng: '117.09994',
    lat: '40.16530651',
    address: '北京市平谷区王辛庄镇城区地税局纳税大厅西(平瑞街北)',
    分类: '风景名胜;公园广场;公园'
  },
  { name: 'BATT越野露营公园', lng: '116.9874055', lat: '40.04180362', address: '北京市平谷区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '平谷琴湖公园',
    lng: '117.1033996',
    lat: '40.12284935',
    address: '北京市平谷区平三路与西寺渠早市路交叉口西南50米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '烟雨园', lng: '116.6917318', lat: '39.48286721', address: '河北省廊坊市安次区银河南路西50米', 分类: '风景名胜;公园广场;公园' },
  { name: '石径流泉', lng: '117.2603518', lat: '40.0824215', address: '天津市蓟州区官庄镇盘山风景名胜区内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '东五台山', lng: '117.2598419', lat: '40.08656653', address: '天津市蓟州区官庄镇盘山风景名胜区内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '盘山碑记', lng: '117.2671012', lat: '40.0826423', address: '天津市蓟州区官庄镇盘山风景名胜区内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '如如池', lng: '117.260051', lat: '40.08395658', address: '天津市蓟州区官庄镇盘山风景名胜区内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '万松圣境',
    lng: '117.2596599',
    lat: '40.08821253',
    address: '天津市蓟州区官庄镇盘山风景名胜区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '曲径通幽', lng: '117.260635', lat: '40.08610705', address: '天津市蓟州区官庄镇盘山风景名胜区内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '绿缘', lng: '117.260651', lat: '40.08616804', address: '天津市蓟州区官庄镇盘山风景名胜区内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '蟹岛湖湿地',
    lng: '116.5440466',
    lat: '40.01633694',
    address: '北京市朝阳区蟹岛路1号(机场辅路中段)蟹岛国际会展中心6号馆',
    电话: '4006503311',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '红星城市广场', lng: '117.3205983', lat: '39.72411574', address: '天津市宝坻区', 分类: '风景名胜;公园广场;城市广场' },
  { name: '海岛回澜', lng: '116.6605893', lat: '40.12070471', address: '北京市顺义区顺平东路13号', 分类: '风景名胜;公园广场;公园' },
  { name: '望泉寺村', lng: '116.6146019', lat: '40.11789615', address: '北京市顺义区南白路东50米', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '天齐庙',
    lng: '116.9328789',
    lat: '39.51460281',
    address: '天津市武清区泗村店镇旧县高王线天齐庙',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '云峰阁', lng: '117.2680859', lat: '40.10356586', address: '天津市蓟州区盘山风景名胜区内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '八仙古洞',
    lng: '117.4419481',
    lat: '40.2413866',
    address: '天津市蓟州区津围公路附近',
    电话: '022-26882100',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '崆峒山景区',
    lng: '117.4089652',
    lat: '40.07079838',
    address: '天津市蓟州区蓟州区山景区(府君山公园西北80米)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '随缘亭', lng: '117.4089261', lat: '40.07079936', address: '天津市蓟州区渔阳镇西井峪村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '望龙亭',
    lng: '117.4057226',
    lat: '40.07143268',
    address: '天津市蓟州区蓟州区望龙亭(府君山公园西北100米)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '天马', lng: '117.4125715', lat: '40.05644766', address: '天津市蓟州区北环路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '燕郊植物园', lng: '116.8109858', lat: '39.98736337', address: '河北省廊坊市三河市迎宾路附近', 分类: '风景名胜;公园广场;植物园' },
  {
    name: '廊坊市小伍龙生态观光园',
    lng: '116.5681057',
    lat: '39.51837793',
    address: '河北省廊坊市广阳区九州镇小伍龙村街东南口',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '香河第一城-永安宫',
    lng: '116.897446',
    lat: '39.71530356',
    address: '河北省廊坊市香河县第一城内',
    电话: '0316-8588888',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '京东大峡谷-抗日战争纪念馆',
    lng: '117.1507031',
    lat: '40.24548313',
    address: '北京市平谷区夏鱼路东100米',
    电话: '010-60968317',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '玉兰广场', lng: '116.671015', lat: '40.11748501', address: '北京市顺义区裕龙三街北200米', 分类: '风景名胜;公园广场;城市广场' },
  { name: '凤栖带状公园', lng: '116.7560818', lat: '39.55677633', address: '河北省廊坊市广阳区北凤道', 分类: '风景名胜;公园广场;公园' },
  { name: '清真寺', lng: '117.256656', lat: '39.99286051', address: '天津市蓟州区蓟州区G102(京哈线)', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '旭新园',
    lng: '116.7306087',
    lat: '39.51695611',
    address: '河北省廊坊市广阳区东安路与解放道交叉口西北100米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '三区休闲运动广场',
    lng: '116.6186184',
    lat: '39.57433853',
    address: '河北省廊坊市广阳区商业街与建设路交叉口东北50米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '楼庄基督教堂', lng: '116.7298143', lat: '39.58380291', address: '河北省廊坊市广阳区楼庄村', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '蓟州文庙', lng: '117.4002329', lat: '40.04618546', address: '天津市蓟州区城关镇西北隅', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '密符扇', lng: '116.7384487', lat: '39.88386263', address: '北京市通州区021县道西150米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: 'AK顺义再升多肉法师植物园',
    lng: '116.6921392',
    lat: '40.06084876',
    address: '北京市顺义区龙塘路北50米',
    分类: '风景名胜;公园广场;植物园'
  },
  {
    name: '朝阳区平房乡姚家园村公园',
    lng: '116.5165139',
    lat: '39.94475768',
    address: '北京市朝阳区姚家园村808号',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '大马庄清真寺', lng: '117.004298', lat: '39.87325982', address: '河北省廊坊市大厂回族自治县', 分类: '风景名胜;风景名胜;回教寺' },
  { name: '蓟州区府君山广场', lng: '117.4104922', lat: '40.05542027', address: '天津市蓟州区北环路南100米', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '黄崖关长城风景区-正关广场',
    lng: '117.4391581',
    lat: '40.24461065',
    address: '天津市蓟州区蓟州区下营镇黄崖关村黄崖关长城风景区内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '大兴融青千亩生态观光园',
    lng: '116.6375813',
    lat: '39.64273047',
    address: '北京市大兴区采育镇采林路大兴融青生态园',
    分类: '风景名胜;公园广场;植物园'
  },
  { name: '诗经植物园', lng: '116.7442338', lat: '39.95058909', address: '北京市通州区任庄村北', 分类: '风景名胜;公园广场;植物园' },
  { name: '八卦关城', lng: '117.439122', lat: '40.24474856', address: '天津市蓟州区津围公路南100米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '黄崖水关',
    lng: '117.4396652',
    lat: '40.24501553',
    address: '天津市蓟州区蓟州区下营镇黄崖关村黄崖关长城风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '白蛇谷自然风景区-北齐古长城',
    lng: '117.4298195',
    lat: '40.24165946',
    address: '天津市蓟州区蓟州区下营镇黄崖关村黄崖关长城风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '星月花园', lng: '116.468341', lat: '39.92868343', address: '北京市朝阳区姚家园路14号附近', 分类: '风景名胜;公园广场;公园广场' },
  { name: '石龙峡', lng: '117.4574684', lat: '40.21782826', address: '天津市蓟州区段庄村', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '燕子李三纪念馆', lng: '117.3742527', lat: '39.91025889', address: '天津市蓟州区蓟州区上仓镇程家庄村', 分类: '风景名胜;风景名胜;纪念馆' },
  {
    name: '万松寺',
    lng: '117.2565494',
    lat: '40.08979017',
    address: '天津市蓟州区蓟州区官庄镇盘山风景名胜区内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '盘龙大峡谷景区', lng: '117.2777341', lat: '40.12184494', address: '北京市平谷区盘山风景名胜区内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '入胜', lng: '117.2614306', lat: '40.08157984', address: '天津市蓟州区官庄镇盘山风景名胜区内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '嘉都中央公园', lng: '116.8230767', lat: '40.04266921', address: '河北省廊坊市三河市', 分类: '风景名胜;公园广场;公园' },
  { name: '励志堂', lng: '116.5349859', lat: '39.89715515', address: '北京市朝阳区文化新大街24附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '人民公园-东广场', lng: '116.6989014', lat: '39.53089931', address: '河北省廊坊市广阳区人民公园内', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '慧空间',
    lng: '116.7130445',
    lat: '39.95563115',
    address: '北京市通州区宋庄镇小堡村尚堡艺术区C座',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '平谷桃花海-兴隆观',
    lng: '117.2047835',
    lat: '40.21014221',
    address: '北京市平谷区南独乐河镇峨眉山村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '平谷第一个党支部成立旧址',
    lng: '117.1388934',
    lat: '40.23755546',
    address: '北京市平谷区桃棚抗战遗址(桃棚路北)',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '平谷桃花海-公安科旧址',
    lng: '117.136201',
    lat: '40.24004678',
    address: '北京市平谷区桃棚路附近',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '昌金路花海', lng: '117.0075759', lat: '40.1993059', address: '北京市平谷区昌金路', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '平谷桃花海-翼东地委旧址',
    lng: '117.136201',
    lat: '40.24004078',
    address: '北京市平谷区桃棚路附近',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '平谷桃花海-联合县委旧址',
    lng: '117.1361499',
    lat: '40.24009769',
    address: '北京市平谷区桃棚路附近',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '平谷桃花海-平谷国际徒步大道',
    lng: '117.1972682',
    lat: '40.22752289',
    address: '北京市平谷区南独乐河镇北寨村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '龙河中央公园', lng: '116.72624', lat: '39.4682211', address: '河北省廊坊市安次区', 分类: '风景名胜;公园广场;公园' },
  { name: '八景园', lng: '116.8097655', lat: '39.94803671', address: '河北省廊坊市三河市行宫东大街2号附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '生态城公园360',
    lng: '116.6115694',
    lat: '39.57962987',
    address: '河北省廊坊市广阳区纬一路北侧万庄生态城',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '平谷星空海洋世界',
    lng: '117.08822',
    lat: '40.14560061',
    address: '北京市平谷区迎宾路1号院22号楼华联平谷购物中心2楼',
    分类: '风景名胜;公园广场;水族馆'
  },
  {
    name: 'POLAR PARK极地公园',
    lng: '116.5114143',
    lat: '39.90016612',
    address: '北京市朝阳区梵石iTown西店记忆二期F15楼',
    分类: '风景名胜;公园广场;水族馆'
  },
  {
    name: '兴武林村健身广场',
    lng: '116.6543305',
    lat: '39.80821761',
    address: '北京市通州区兴武林路东100米',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '太玉园健身广场', lng: '116.6940469', lat: '39.84862351', address: '北京市通州区张湾村', 分类: '风景名胜;公园广场;城市广场' },
  { name: '大鱼丸鱼之秘境', lng: '116.5395064', lat: '40.13484141', address: '北京市顺义区裕安路', 分类: '风景名胜;公园广场;水族馆' },
  { name: '外郎营法治广场', lng: '116.6200259', lat: '39.82402916', address: '北京市通州区周坡路北50米', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '古佛舍利塔',
    lng: '117.2599689',
    lat: '40.08551253',
    address: '天津市蓟州区莲花岭北翠屏山下天成寺内',
    电话: '022-29821824',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '金汤巩固牌坊',
    lng: '117.4391384',
    lat: '40.24247101',
    address: '天津市蓟州区蓟州区下营镇黄崖关村黄崖关长城风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '台北碑苑', lng: '117.4387134', lat: '40.24244222', address: '天津市蓟州区蓟州区黄崖关长城', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '石蛋山', lng: '117.2597849', lat: '40.08706853', address: '天津市蓟州区官庄镇盘山风景名胜区内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '玉佛殿',
    lng: '117.2562756',
    lat: '40.09021628',
    address: '天津市蓟州区蓟州区官庄镇盘山风景名胜区万松寺内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '迎客松',
    lng: '117.2599392',
    lat: '40.08365068',
    address: '天津市蓟州区蓟州区官庄镇盘山风景名胜区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '古钟亭',
    lng: '117.2763324',
    lat: '40.10268925',
    address: '天津市蓟州区官庄镇盘山风景名胜区上方寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '凤翘松',
    lng: '117.2572835',
    lat: '40.09029475',
    address: '天津市蓟州区官庄镇盘山风景名胜区万松寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '黄崖正关',
    lng: '117.4390889',
    lat: '40.24500245',
    address: '天津市蓟州区蓟州区八卦城(黄崖关长城)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '黄崖口关', lng: '117.4390762', lat: '40.24287082', address: '天津市蓟州区蓟州区黄崖关长城', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '长城魂',
    lng: '117.4381439',
    lat: '40.24452379',
    address: '天津市蓟州区蓟州区下营镇黄崖关村黄崖关长城风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天险人铸',
    lng: '117.4397013',
    lat: '40.24490462',
    address: '天津市蓟州区蓟州区下营镇黄崖关村黄崖关长城风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '名联堂',
    lng: '117.4397655',
    lat: '40.24474577',
    address: '天津市蓟州区蓟州区下营镇黄崖关村黄崖关长城风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '黄崖关长城风景区-铁炮',
    lng: '117.4383333',
    lat: '40.24465812',
    address: '天津市蓟州区蓟州区下营镇黄崖关村黄崖关长城风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '药师殿',
    lng: '117.2676696',
    lat: '40.10373822',
    address: '天津市蓟州区官庄镇盘山风景名胜区云罩寺内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '环翠亭',
    lng: '117.2619569',
    lat: '40.0811405',
    address: '天津市蓟州区蓟州区官庄镇盘山风景名胜区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '千佛殿',
    lng: '117.2562396',
    lat: '40.09046328',
    address: '天津市蓟州区蓟州区官庄镇盘山风景名胜区万松寺内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '广济龙王殿',
    lng: '117.2676246',
    lat: '40.10364227',
    address: '天津市蓟州区官庄镇盘山风景名胜区云罩寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '盘山风景名胜区-上方寺',
    lng: '117.2763453',
    lat: '40.10269923',
    address: '天津市蓟州区蓟州区官庄镇盘山风景名胜区内',
    电话: '022-29821719',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '盘山风景名胜区-江山一览',
    lng: '117.2600618',
    lat: '40.08521149',
    address: '天津市蓟州区莲花岭北翠屏山下天成寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '黄崖关长城风景区-蓟北雄关',
    lng: '117.4390842',
    lat: '40.24269987',
    address: '天津市蓟州区蓟州区下营镇黄崖关村黄崖关长城风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '真空', lng: '117.2604015', lat: '40.08466531', address: '天津市蓟州区官庄镇盘山风景名胜区内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '财喜殿', lng: '117.2601597', lat: '40.0855784', address: '天津市蓟州区莲花岭北翠屏山下天成寺内', 分类: '风景名胜;风景名胜;观景点' },
  {
    name: '白蛇谷自然风景区-仙人峰观景台',
    lng: '117.4308291',
    lat: '40.24348666',
    address: '天津市蓟州区蓟州区黄崖关长城西北150米',
    分类: '风景名胜;风景名胜;观景点'
  },
  {
    name: '郑将军',
    lng: '116.7071158',
    lat: '39.51687598',
    address: '河北省廊坊市广阳区新朝阳购物中心四层4003-24',
    电话: '15233269555',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '龙道河文化广场', lng: '116.5275789', lat: '40.09052392', address: '北京市顺义区中粮祥云小区旁', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '如是禅院',
    lng: '116.5353201',
    lat: '39.89532901',
    address: '北京市朝阳区文化新大街1725号南1排七号院',
    电话: '13381239339',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '云照塔', lng: '117.0743817', lat: '40.2190265', address: '北京市平谷区井儿峪村塔山', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '杨镇清真寺', lng: '116.8153916', lat: '40.15059954', address: '北京市顺义区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '宋庄兄弟同创影视基地',
    lng: '116.7240625',
    lat: '39.96992817',
    address: '北京市通州区宋庄镇喇嘛庄北大院1号',
    电话: '18629888876',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '三泉寺',
    lng: '117.3227763',
    lat: '40.1868255',
    address: '北京市平谷区平蓟路北50米',
    电话: '010-60982898',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '鸟首公园', lng: '117.0741264', lat: '40.1500259', address: '北京市平谷区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京农业生态工程试验基地',
    lng: '116.4876332',
    lat: '40.08625523',
    address: '北京市顺义区',
    分类: '风景名胜;风景名胜;风景名胜|公司企业;农林牧渔基地;其它农林牧渔基地'
  },
  { name: '善各庄关帝庙', lng: '116.478916', lat: '40.02562614', address: '北京市朝阳区来广营东路78附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '精楼宫', lng: '116.5262274', lat: '39.90485734', address: '北京市朝阳区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '东方绿心森林公园', lng: '116.7370942', lat: '39.86422898', address: '北京市通州区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '潞河桃柳景区-亭',
    lng: '116.7122092',
    lat: '39.89074382',
    address: '北京市通州区宋梁路南段大运河森林公园内',
    电话: '010-61569200',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '东垡村史馆', lng: '116.7044745', lat: '39.68642534', address: '北京市通州区东西垡支路', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京市顺义区李桥镇穆立楠纪念馆',
    lng: '116.6629755',
    lat: '40.04146468',
    address: '北京市顺义区',
    电话: '18862887740',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '将府文化广场',
    lng: '116.5081462',
    lat: '39.96694301',
    address: '北京市朝阳区东坝乡半截塔村53号',
    电话: '13911707097',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '汉石桥湿地保护区苗木区',
    lng: '116.7734214',
    lat: '40.12259981',
    address: '北京市顺义区南彩镇湿地路南侧',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '华慧宫', lng: '116.5388487', lat: '39.8970659', address: '北京市朝阳区文化新大街1706号附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '清净妙音',
    lng: '117.2600358',
    lat: '40.08554248',
    address: '天津市蓟州区蓟州区盘山莲花岭北翠屏山下天成寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '沙排东广场',
    lng: '116.4817385',
    lat: '39.94571373',
    address: '北京市朝阳区东四环北路辅路西200米',
    电话: '010-65953490',
    分类: '风景名胜;公园广场;公园广场'
  },
  { name: '善各庄娘娘庙', lng: '116.478908', lat: '40.02566212', address: '北京市朝阳区来广营东路23号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '清风山谷',
    lng: '116.5145443',
    lat: '39.96659232',
    address: '北京市朝阳区',
    电话: '18612697928',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '物院人民广场', lng: '116.6313277', lat: '39.92972303', address: '北京市通州区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '高台平林景区-凉亭',
    lng: '116.7615652',
    lat: '39.84431253',
    address: '北京市通州区宋梁路南段大运河森林公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '于成龙塑像',
    lng: '116.7392192',
    lat: '39.88345649',
    address: '北京市通州区宋梁路南段大运河森林公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '月岛闻莺景区-凉亭',
    lng: '116.7305033',
    lat: '39.88238872',
    address: '北京市通州区宋梁路南段大运河森林公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '明镜移舟景区-休闲长廊',
    lng: '116.7483893',
    lat: '39.85482174',
    address: '北京市通州区宋梁路南段大运河森林公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '大运河森林公园-太空漫步',
    lng: '116.7354647',
    lat: '39.8796197',
    address: '北京市通州区张家湾宋梁路大运河森林公园内(正门进入200米)大运河森林公园绿岛乐园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '皓月映远', lng: '116.7186679', lat: '39.88942612', address: '北京市通州区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '芙仪欢声', lng: '116.725737', lat: '39.90017781', address: '北京市通州区东夏园地铁站南侧', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '绿荫云畅', lng: '116.7190187', lat: '39.91006186', address: '北京市通州区汉路县城遗址以南', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '清源叠翠', lng: '116.7043948', lat: '39.91079182', address: '北京市通州区东六环旁', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '玉镜朗鉴', lng: '116.712834', lat: '39.90704137', address: '北京市通州区市政府会议楼西侧', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '京韵文荟', lng: '116.70699', lat: '39.90410763', address: '北京市通州区运河东大街与东六环路交叉口', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '土桥及镇水兽', lng: '116.6925386', lat: '39.86536304', address: '北京市通州区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '杏花沟公园', lng: '116.865733', lat: '40.24511342', address: '北京市顺义区焦庄户村山丁路1号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '叁汇广场', lng: '116.560047', lat: '39.96338671', address: '北京市朝阳区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '小红门乡鸿博公园公园管理处',
    lng: '116.4745234',
    lat: '39.81312674',
    address: '北京市朝阳区镇海寺路附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '张家湾公园(建设中)',
    lng: '116.7682569',
    lat: '39.82581873',
    address: '北京市通州区里二泗南路北50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '大汗宫', lng: '116.9047361', lat: '40.15379687', address: '北京市顺义区行宫环村路', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '于家务中心公园', lng: '116.6806674', lat: '39.72649972', address: '北京市通州区S304(通房路)', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '通州公园东园', lng: '116.6616113', lat: '39.92117253', address: '北京市通州区通燕高速附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京盛龙怡心文化园',
    lng: '116.5700541',
    lat: '39.69204336',
    address: '北京市大兴区广盛巷西三排与开元街交叉口东南50米',
    分类: '科教文化服务;文化宫;文化宫|风景名胜;风景名胜;风景名胜'
  },
  { name: '悟仙观', lng: '116.6621789', lat: '39.90326521', address: '北京市通州区西顺城街甲27号院附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '兴隆公园-闲逸亭', lng: '116.5300857', lat: '39.91117479', address: '北京市朝阳区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '李卓吾墓',
    lng: '116.6573143',
    lat: '39.91294803',
    address: '北京市通州区西海子公园',
    电话: '010-69544319',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭长城',
    lng: '116.0105583',
    lat: '40.3548735',
    address: '北京市延庆区G6京藏高速58号出口',
    电话: '010-69122222;010-69121423',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '北京十三陵风景区',
    lng: '116.2297079',
    lat: '40.27930922',
    address: '北京市昌平区昌赤路',
    电话: '010-60761422;010-60763104',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '万科石京龙滑雪场',
    lng: '115.9636689',
    lat: '40.523934',
    address: '北京市延庆区张山营镇旧小路',
    电话: '010-69199043;010-69191617;010-69191614',
    分类: '体育休闲服务;运动场馆;滑雪场|风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '十三陵-定陵',
    lng: '116.2196598',
    lat: '40.29357911',
    address: '北京市昌平区十三陵特区',
    电话: '010-60761424',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '古崖居遗址',
    lng: '115.7691896',
    lat: '40.46171428',
    address: '北京市延庆区张山营镇东门营村北',
    电话: '010-69110333',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '八达岭野生动物世界',
    lng: '115.9906831',
    lat: '40.34992489',
    address: '北京市延庆区京藏高速公路58号出口右转200米',
    电话: '010-69122591;010-69121842',
    分类: '风景名胜;公园广场;动物园'
  },
  {
    name: '龙庆峡风景区',
    lng: '115.9971708',
    lat: '40.55052959',
    address: '北京市延庆区旧县镇古城村北',
    电话: '010-69191034;010-69192694',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '居庸关',
    lng: '116.0667927',
    lat: '40.28971926',
    address: '北京市昌平区南口镇居庸关村216省道',
    电话: '010-69771665;010-69774474',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '十三陵-长陵',
    lng: '116.2427251',
    lat: '40.29898021',
    address: '北京市昌平区明十三陵长陵',
    电话: '010-60761334;010-60761888',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '延寿寺',
    lng: '116.3244692',
    lat: '40.36970569',
    address: '北京市昌平区乘345路到昌平北站换乘至九渡河长途车',
    电话: '010-60761224',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '八达岭滑雪场(暂停营业)',
    lng: '115.9517835',
    lat: '40.34588674',
    address: '北京市延庆区八达岭镇经济开发区66号',
    电话: '010-69129966;010-69129944;010-69129911',
    分类: '体育休闲服务;运动场馆;滑雪场|风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '柳沟民俗旅游度假区',
    lng: '116.0909552',
    lat: '40.44524373',
    address: '北京市延庆区柳果路与西北路交叉口',
    电话: '010-61192790',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '永宁古城墙遗址', lng: '116.1629077', lat: '40.52810748', address: '北京市延庆区永宁镇昌赤路', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '蟒山国家森林公园', lng: '116.2874348', lat: '40.26303834', address: '北京市昌平区蟒山路2号', 分类: '风景名胜;风景名胜;省级景点' },
  { name: '玉渡山风景区-应梦寺', lng: '115.9317162', lat: '40.52783287', address: '北京市延庆区玉渡山风景区', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '十三陵水库',
    lng: '116.2456664',
    lat: '40.26343193',
    address: '北京市昌平区十三陵盆地东南',
    电话: '010-60713399',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '十三陵-定陵地下宫殿',
    lng: '116.2174132',
    lat: '40.29461385',
    address: '北京市昌平区昭陵路8号',
    电话: '010-60761424',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '八达岭国家森林公园',
    lng: '116.0231687',
    lat: '40.34296336',
    address: '北京市延庆区八达岭镇八达岭国家森林公园',
    电话: '010-81181458;010-69135314',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '妫河森林公园', lng: '115.899043', lat: '40.44148641', address: '北京市延庆区妫水河', 分类: '风景名胜;公园广场;公园' },
  {
    name: '十三陵-昭陵',
    lng: '116.2117142',
    lat: '40.29000108',
    address: '北京市昌平区长陵十三陵特区',
    电话: '010-60763104;010-60762842',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '莲花山森林公园-黑龙潭(东杨路)',
    lng: '116.2535772',
    lat: '40.42229921',
    address: '北京市延庆区东杨路东50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '十三陵-献陵',
    lng: '116.2375118',
    lat: '40.30572895',
    address: '北京市昌平区十三陵地区昌赤路旁(长陵西侧)',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '百里山水画廊',
    lng: '116.3135238',
    lat: '40.69900514',
    address: '北京市延庆区千家店镇',
    电话: '010-60188559',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '十三陵-永陵',
    lng: '116.2506615',
    lat: '40.28848864',
    address: '北京市昌平区十三陵景区内',
    电话: '010-60761888',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '八达岭长城-上山滑车',
    lng: '116.014605',
    lat: '40.35530861',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    电话: '010-56802073',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭长城',
    lng: '116.0105583',
    lat: '40.3548735',
    address: '北京市延庆区G6京藏高速58号出口',
    电话: '010-69122222;010-69121423',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '北京十三陵风景区',
    lng: '116.2297079',
    lat: '40.27930922',
    address: '北京市昌平区昌赤路',
    电话: '010-60761422;010-60763104',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '万科石京龙滑雪场',
    lng: '115.9636689',
    lat: '40.523934',
    address: '北京市延庆区张山营镇旧小路',
    电话: '010-69199043;010-69191617;010-69191614',
    分类: '体育休闲服务;运动场馆;滑雪场|风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '十三陵-定陵',
    lng: '116.2196598',
    lat: '40.29357911',
    address: '北京市昌平区十三陵特区',
    电话: '010-60761424',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '古崖居遗址',
    lng: '115.7691896',
    lat: '40.46171428',
    address: '北京市延庆区张山营镇东门营村北',
    电话: '010-69110333',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '八达岭野生动物世界',
    lng: '115.9906831',
    lat: '40.34992489',
    address: '北京市延庆区京藏高速公路58号出口右转200米',
    电话: '010-69122591;010-69121842',
    分类: '风景名胜;公园广场;动物园'
  },
  {
    name: '龙庆峡风景区',
    lng: '115.9971708',
    lat: '40.55052959',
    address: '北京市延庆区旧县镇古城村北',
    电话: '010-69191034;010-69192694',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '居庸关',
    lng: '116.0667927',
    lat: '40.28971926',
    address: '北京市昌平区南口镇居庸关村216省道',
    电话: '010-69771665;010-69774474',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '十三陵-长陵',
    lng: '116.2427251',
    lat: '40.29898021',
    address: '北京市昌平区明十三陵长陵',
    电话: '010-60761334;010-60761888',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '延寿寺',
    lng: '116.3244692',
    lat: '40.36970569',
    address: '北京市昌平区乘345路到昌平北站换乘至九渡河长途车',
    电话: '010-60761224',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '八达岭滑雪场(暂停营业)',
    lng: '115.9517835',
    lat: '40.34588674',
    address: '北京市延庆区八达岭镇经济开发区66号',
    电话: '010-69129966;010-69129944;010-69129911',
    分类: '体育休闲服务;运动场馆;滑雪场|风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '柳沟民俗旅游度假区',
    lng: '116.0909552',
    lat: '40.44524373',
    address: '北京市延庆区柳果路与西北路交叉口',
    电话: '010-61192790',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '永宁古城墙遗址', lng: '116.1629077', lat: '40.52810748', address: '北京市延庆区永宁镇昌赤路', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '蟒山国家森林公园', lng: '116.2874348', lat: '40.26303834', address: '北京市昌平区蟒山路2号', 分类: '风景名胜;风景名胜;省级景点' },
  { name: '玉渡山风景区-应梦寺', lng: '115.9317162', lat: '40.52783287', address: '北京市延庆区玉渡山风景区', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '十三陵水库',
    lng: '116.2456664',
    lat: '40.26343193',
    address: '北京市昌平区十三陵盆地东南',
    电话: '010-60713399',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '十三陵-定陵地下宫殿',
    lng: '116.2174132',
    lat: '40.29461385',
    address: '北京市昌平区昭陵路8号',
    电话: '010-60761424',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '八达岭国家森林公园',
    lng: '116.0231687',
    lat: '40.34296336',
    address: '北京市延庆区八达岭镇八达岭国家森林公园',
    电话: '010-81181458;010-69135314',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '妫河森林公园', lng: '115.899043', lat: '40.44148641', address: '北京市延庆区妫水河', 分类: '风景名胜;公园广场;公园' },
  {
    name: '十三陵-昭陵',
    lng: '116.2117142',
    lat: '40.29000108',
    address: '北京市昌平区长陵十三陵特区',
    电话: '010-60763104;010-60762842',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '莲花山森林公园-黑龙潭(东杨路)',
    lng: '116.2535772',
    lat: '40.42229921',
    address: '北京市延庆区东杨路东50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '十三陵-献陵',
    lng: '116.2375118',
    lat: '40.30572895',
    address: '北京市昌平区十三陵地区昌赤路旁(长陵西侧)',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '百里山水画廊',
    lng: '116.3135238',
    lat: '40.69900514',
    address: '北京市延庆区千家店镇',
    电话: '010-60188559',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '十三陵-永陵',
    lng: '116.2506615',
    lat: '40.28848864',
    address: '北京市昌平区十三陵景区内',
    电话: '010-60761888',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '八达岭长城-上山滑车',
    lng: '116.014605',
    lat: '40.35530861',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    电话: '010-56802073',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '十三陵-景陵', lng: '116.2514872', lat: '40.29875501', address: '北京市昌平区十三陵景区内', 分类: '风景名胜;风景名胜;世界遗产' },
  { name: '十三陵-茂陵', lng: '116.226479', lat: '40.31455907', address: '北京市昌平区明十三陵长陵', 分类: '风景名胜;风景名胜;世界遗产' },
  {
    name: '莲花山森林公园',
    lng: '116.2765828',
    lat: '40.43723704',
    address: '北京市延庆区大庄科乡汉家川村东北的山区内',
    电话: '010-60189824',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '好汉碑',
    lng: '116.0063406',
    lat: '40.35386529',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '赤城温泉',
    lng: '115.7432494',
    lat: '40.90125546',
    address: '河北省张家口市赤城县汤泉路',
    电话: '0313-6481047',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '铁壁银山',
    lng: '116.3216912',
    lat: '40.31833088',
    address: '北京市昌平区西湖村',
    电话: '010-89726426;12301',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '东湖公园', lng: '115.9858883', lat: '40.45493892', address: '北京市延庆区湖南东路16号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '十三陵-德陵',
    lng: '116.2586405',
    lat: '40.28817331',
    address: '北京市昌平区德陵路',
    电话: '010-60761423;010-59446575',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '虎峪自然风景区(暂停营业)',
    lng: '116.1004093',
    lat: '40.32375404',
    address: '北京市昌平区南口镇虎峪村北',
    电话: '010-69770295;010-69771720',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '海陀山谷',
    lng: '115.7264593',
    lat: '40.5331559',
    address: '河北省张家口市赤城县闫家坪村旁',
    电话: '4001117788',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '十三陵-康陵',
    lng: '116.2041507',
    lat: '40.31918569',
    address: '北京市昌平区长陵镇康陵村16号(近十三陵文物保护区)',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  { name: '百里山水画廊-滴水壶', lng: '116.4581053', lat: '40.68235924', address: '北京市延庆区', 分类: '风景名胜;风景名胜;国家级景点' },
  { name: '龙潭峡谷', lng: '116.2499516', lat: '40.41485218', address: '北京市延庆区', 分类: '风景名胜;风景名胜;国家级景点' },
  {
    name: '七孔桥',
    lng: '116.233726',
    lat: '40.2749939',
    address: '北京市昌平区泰胡路36号',
    分类: '风景名胜;风景名胜;风景名胜|地名address信息;交通地名;桥'
  },
  {
    name: '天漠自然风景区',
    lng: '115.6888239',
    lat: '40.29126456',
    address: '河北省张家口市怀来县小南辛堡镇龙宝山村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '碓臼峪自然风景区(暂停营业)',
    lng: '116.2001935',
    lat: '40.36387049',
    address: '北京市昌平区长陵镇碓臼峪村北',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '百里山水画廊-白河峡谷', lng: '116.2405954', lat: '40.68256348', address: '北京市延庆区千家店镇', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '康西草原', lng: '115.8338121', lat: '40.38924498', address: '北京市延庆区康庄镇西侧017县道旁', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '黄花城水长城',
    lng: '116.297717',
    lat: '40.41168598',
    address: '北京市怀柔区九渡河镇西水峪村',
    电话: '010-61651111;010-61652929;010-61651818',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '团泉观音寺', lng: '116.4306295', lat: '40.35723927', address: '北京市怀柔区怀长路北100米', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '詹天佑纪念馆',
    lng: '116.000555',
    lat: '40.35713873',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城北侧',
    电话: '010-69121516;010-69121106',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '百里山水画廊-乌龙峡谷',
    lng: '116.4529493',
    lat: '40.6962172',
    address: '北京市延庆区千家店镇沙梁子地区',
    电话: '010-60188559;010-60188022',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '十三陵-庆陵',
    lng: '116.2335196',
    lat: '40.30875503',
    address: '北京市昌平区十三陵景区内',
    电话: '010-60761133',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  { name: '龙王庙', lng: '116.4531231', lat: '40.70199752', address: '北京市延庆区千家店镇沙梁子乡四潭沟村西', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '十三陵-裕陵', lng: '116.2318545', lat: '40.31403503', address: '北京市昌平区长陵镇裕陵村', 分类: '风景名胜;风景名胜;世界遗产' },
  {
    name: '鳞龙山自然风景区',
    lng: '116.3243843',
    lat: '40.44797125',
    address: '北京市怀柔区九渡河镇安四路',
    电话: '010-69640129;010-89603576;010-61652362',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '八达岭熊乐园', lng: '116.0129805', lat: '40.35347885', address: '北京市延庆区八达岭长城青龙桥', 分类: '风景名胜;公园广场;动物园' },
  {
    name: '玉渡山风景区(暂停营业)',
    lng: '115.8930329',
    lat: '40.53049261',
    address: '北京市延庆区张山营镇玉皇庙村北',
    电话: '010-69190336',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '蟒山国家森林公园-蟒山天池景区(暂停营业)',
    lng: '116.288706',
    lat: '40.26078789',
    address: '北京市昌平区水库路东',
    电话: '010-69744339',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '绿韵广场', lng: '115.9807526', lat: '40.46449728', address: '北京市延庆区延庆镇高塔街58号', 分类: '风景名胜;公园广场;城市广场' },
  { name: '虎峪自然风景区-沟崖', lng: '116.1427219', lat: '40.28151958', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '赤城温泉-汤泉',
    lng: '115.7452223',
    lat: '40.90042615',
    address: '河北省张家口市赤城县',
    电话: '0313-6481047',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '夏都公园',
    lng: '115.9714967',
    lat: '40.45291925',
    address: '北京市延庆区近郊延庆县湖北西路2号',
    电话: '010-69144238',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '小海坨山',
    lng: '115.8138424',
    lat: '40.55815587',
    address: '北京市延庆区延庆区',
    分类: '地名address信息;自然地名;山|风景名胜;风景名胜;风景名胜'
  },
  { name: '十三陵-思陵', lng: '116.1920033', lat: '40.26844758', address: '北京市昌平区十三陵景区内', 分类: '风景名胜;风景名胜;世界遗产' },
  { name: '燕山天池', lng: '116.1221279', lat: '40.61528746', address: '北京市延庆区S212(昌赤路)', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '长城岭景区',
    lng: '115.4572121',
    lat: '41.00728761',
    address: '河北省张家口市崇礼区西湾子镇101乡道',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '沙城文化公园', lng: '115.5224405', lat: '40.40549657', address: '河北省张家口市怀来县沙城镇', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京松山国家级自然保护区',
    lng: '115.8123911',
    lat: '40.49660266',
    address: '北京市延庆区张山营',
    电话: '010-69112020;010-69112634',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '沙城迎宾广场',
    lng: '115.5127738',
    lat: '40.42203688',
    address: '河北省张家口市怀来县沙城镇长城北路',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '妫川广场', lng: '115.9706837', lat: '40.45711979', address: '北京市延庆区延庆镇妫水北街', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '十三陵-定陵-神功圣德碑',
    lng: '116.2215385',
    lat: '40.29271687',
    address: '北京市昌平区十三陵特区昭陵路昭陵内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '天王殿', lng: '115.7567913', lat: '40.6044918', address: '河北省张家口市赤城县082乡道', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '虎峪自然风景区-庙峪', lng: '116.1386961', lat: '40.2709033', address: '北京市昌平区虎峪路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '金阁山',
    lng: '115.8671863',
    lat: '41.0017555',
    address: '河北省张家口市赤城县071乡道(城北11公里处)',
    电话: '0313-6314213',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '平北抗日战争纪念馆',
    lng: '116.0065474',
    lat: '40.53558619',
    address: '北京市延庆区龙庆峡景区入口处',
    电话: '010-69191919;010-69191619',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '灵照寺', lng: '115.9664153', lat: '40.4552075', address: '北京市延庆区湖北西路7号', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '大杨山国家森林公园',
    lng: '116.4534812',
    lat: '40.27605673',
    address: '北京市昌平区木厂村',
    电话: '010-61796474',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '时代广场', lng: '115.5122224', lat: '40.40806351', address: '河北省张家口市怀来县沙城镇长城北路', 分类: '风景名胜;公园广场;城市广场' },
  { name: '鼓楼', lng: '115.82354', lat: '40.91292208', address: '河北省张家口市赤城县赤城镇', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '八达岭野生动物世界-鸵鸟',
    lng: '115.993515',
    lat: '40.35195663',
    address: '北京市延庆区八达岭镇八达岭野生动物园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '关帝庙(装修中)',
    lng: '116.3852884',
    lat: '40.75560874',
    address: '北京市延庆区花盆中心对面',
    电话: '010-60188022',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '关帝庙', lng: '115.854519', lat: '40.48065321', address: '北京市延庆区张山营村数字影厅附近', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '张山营龙王庙', lng: '115.8522745', lat: '40.48036699', address: '北京市延庆区京银路', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '司家营龙王庙', lng: '115.9884632', lat: '40.44070397', address: '北京市延庆区司连路附近', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '炎黄纪念馆', lng: '116.0328759', lat: '40.32767665', address: '北京市延庆区八达岭', 分类: '风景名胜;风景名胜;纪念馆' },
  {
    name: '滨河公园',
    lng: '115.5210304',
    lat: '40.40455315',
    address: '河北省张家口市怀来县董存瑞东街与广场北路路口东侧',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '百里山水画廊-朝阳寺',
    lng: '116.3278814',
    lat: '40.6926121',
    address: '北京市延庆区西店村西朝阳寺',
    电话: '010-89601025',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '黄龙山庄',
    lng: '115.4554037',
    lat: '40.50314523',
    address: '河北省张家口市怀来县于洪寺村北',
    电话: '0313-6811765;0313-6811309',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '故裹庙', lng: '115.9703459', lat: '40.40159641', address: '北京市延庆区', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '下花园龙王庙',
    lng: '116.0141802',
    lat: '40.4951229',
    address: '北京市延庆区下苏路西200米下花园村村委会附近',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '龙王庙', lng: '115.9831829', lat: '40.52986997', address: '北京市延庆区京银路', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '北京延庆硅化木国家地质公园',
    lng: '116.386963',
    lat: '40.69996076',
    address: '北京市延庆区千家店镇下德龙湾村',
    电话: '010-60188559;010-60188022;010-60184131',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '城隍庙',
    lng: '115.987336',
    lat: '40.36385186',
    address: '北京市延庆区岔西环岛与岔道路交叉口东北200米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北京十三陵双龙山森林公园',
    lng: '116.1595992',
    lat: '40.34356993',
    address: '北京市昌平区长陵镇碓臼峪风景区门前往西3公里',
    电话: '18710070878',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '永宁禅寺',
    lng: '116.1616486',
    lat: '40.5169038',
    address: '北京市延庆区南关村党支部对面',
    电话: '17710492146',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '玉渡山风景区-神奇野山峡',
    lng: '115.9212698',
    lat: '40.51878386',
    address: '北京市延庆区张山营镇丁家堡村北200米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '水泉沟纪念林',
    lng: '116.1779771',
    lat: '40.31079577',
    address: '北京市昌平区十三陵德胜口村34号',
    电话: '010-86222242',
    分类: '生活服务;丧葬设施;陵园|风景名胜;风景名胜;风景名胜'
  },
  { name: '景陵村龙王庙', lng: '116.2473517', lat: '40.29448697', address: '北京市昌平区环陵路东100米', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '关沟风景区(暂停营业)',
    lng: '116.1010763',
    lat: '40.27544983',
    address: '北京市昌平区南口镇与八达岭岭口之间',
    电话: '010-60761481',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '玉皇阁',
    lng: '116.1599279',
    lat: '40.52363326',
    address: '北京市延庆区巷后街与拱辰街交叉口南150米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-秃鹫',
    lng: '116.000044',
    lat: '40.34782806',
    address: '北京市延庆区八达岭镇八达岭野生动物园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '银山塔林-法华寺',
    lng: '116.3218467',
    lat: '40.31952027',
    address: '北京市昌平区兴寿西湖村银山塔林',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '城隍庙',
    lng: '116.0667879',
    lat: '40.28876048',
    address: '北京市昌平区南口镇居庸关村216省道居庸关长城四号停车场内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '河北省大海陀国家级自然保护区',
    lng: '115.7758815',
    lat: '40.57733806',
    address: '河北省张家口市赤城县082乡道附近',
    电话: '0313-6312137',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '观音寺', lng: '115.8410481', lat: '40.45515073', address: '北京市延庆区', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '百里山水画廊-娘娘庙',
    lng: '116.3852414',
    lat: '40.7560904',
    address: '北京市延庆区花盆中心对面关帝庙内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '龙庆峡风景区-金刚寺',
    lng: '115.9872133',
    lat: '40.55077874',
    address: '北京市延庆区古城村龙庆峡风景区内',
    电话: '010-69191034',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '延寿寺盘龙松风景区',
    lng: '116.3227909',
    lat: '40.37872601',
    address: '北京市昌平区黑山寨村北',
    电话: '010-60781224',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '董存瑞烈士纪念馆',
    lng: '115.557036',
    lat: '40.45690125',
    address: '河北省张家口市怀来县存瑞乡南山堡村(距沙城10公里)',
    电话: '0313-7063977',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '明十三陵·神路',
    lng: '116.2191907',
    lat: '40.25682555',
    address: '北京市昌平区十三陵镇神道景区内',
    电话: '010-89749383;010-60761005',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '葡园',
    lng: '115.4909997',
    lat: '40.41248854',
    address: '河北省张家口市怀来县华泰路与府前西街交叉口西南100米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '赤城文化广场',
    lng: '115.8391672',
    lat: '40.90612031',
    address: '河北省张家口市赤城县建国东街与霞城大道交叉口东150米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '百里山水画廊-滴水壶景区',
    lng: '116.457709',
    lat: '40.68216639',
    address: '北京市延庆区千家店镇下湾村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '城隍庙', lng: '115.8727497', lat: '40.37109438', address: '北京市延庆区榆林堡小北街西100米', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '韩郝庄龙母庙',
    lng: '116.0086092',
    lat: '40.52917538',
    address: '北京市延庆区苏韩路与001县道交叉口西50米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '黄柏寺禅院', lng: '115.9831799', lat: '40.52970007', address: '北京市延庆区旧小路', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '莲花池土地庙',
    lng: '115.9967897',
    lat: '40.45300459',
    address: '北京市延庆区莲花池小学西北(232省道西)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '十三陵-昭陵-神厨',
    lng: '116.2138321',
    lat: '40.28891361',
    address: '北京市昌平区十三陵特区昭陵路昭陵内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭古长城自然风景区-顺天寨',
    lng: '115.9808988',
    lat: '40.34187483',
    address: '北京市延庆区西残路西50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '野鸭湖国家湿地公园',
    lng: '115.8521623',
    lat: '40.40808731',
    address: '北京市延庆区康野路',
    电话: '010-69131458',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '翠云山森林度假景区',
    lng: '115.4619125',
    lat: '41.00575478',
    address: '河北省张家口市崇礼区西湾子镇101乡道附近',
    电话: '4000687788',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '天皇山', lng: '115.7585942', lat: '40.46650158', address: '河北省张家口市怀来县010县道', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '昌平苹果主题公园',
    lng: '116.2405532',
    lat: '40.27535141',
    address: '北京市昌平区十三陵镇水库北路2号',
    电话: '010-89787858;010-89787866;13910755035',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '百里山水画廊-燕山书院',
    lng: '116.4581745',
    lat: '40.68232843',
    address: '北京市延庆区四沙公路南50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八达岭长城-长城天地',
    lng: '115.9822249',
    lat: '40.36037338',
    address: '北京市延庆区八达岭高速路八达岭长城出口西侧',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '永宁公园', lng: '116.1616721', lat: '40.52849298', address: '北京市延庆区S212(昌赤路)', 分类: '风景名胜;公园广场;公园' },
  {
    name: '硅化木国家地质公园',
    lng: '116.3754567',
    lat: '40.69702507',
    address: '北京市延庆区',
    分类: '风景名胜;公园广场;公园|风景名胜;风景名胜;风景名胜'
  },
  {
    name: '冬奥森林公园(建设中)',
    lng: '115.8349948',
    lat: '40.47354907',
    address: '北京市延庆区张山营镇政府西侧',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '七孔桥花海主题公园', lng: '116.2348011', lat: '40.27296369', address: '北京市昌平区', 分类: '风景名胜;公园广场;公园' },
  { name: '休闲公园', lng: '115.9855793', lat: '40.47046315', address: '北京市延庆区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '延庆长城帐篷公园(暂停营业)',
    lng: '115.9267822',
    lat: '40.3622231',
    address: '北京市延庆区东环路与西官路交叉口东北150米',
    电话: '13581616761',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '汇友溏垂钓主题生态园', lng: '116.227096', lat: '40.28057249', address: '北京市昌平区七昭路附近', 分类: '风景名胜;公园广场;公园' },
  { name: '延庆艾蒿主题公园', lng: '116.1830705', lat: '40.57119626', address: '北京市延庆区新庄堡村东侧', 分类: '风景名胜;公园广场;公园' },
  { name: '山京沟墓地公园', lng: '116.1306024', lat: '40.34317931', address: '北京市延庆区', 分类: '风景名胜;公园广场;公园' },
  { name: '恒润公园(建设中)', lng: '115.9761935', lat: '40.46757141', address: '北京市延庆区天润·和丽嘉苑北侧', 分类: '风景名胜;公园广场;公园' },
  {
    name: '思贤公园(建设中)',
    lng: '115.9857224',
    lat: '40.47357834',
    address: '北京市延庆区龙庆路与庆园街交叉口西北角',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '创新家园起步区中心公园(建设中)',
    lng: '115.905391',
    lat: '40.36806793',
    address: '北京市延庆区康张路与康庄大道交叉口东南角',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '长城', lng: '115.4935229', lat: '40.93068856', address: '河北省张家口市崇礼区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '十三陵-长陵-棂星门',
    lng: '116.2429862',
    lat: '40.29922916',
    address: '北京市昌平区十三陵特区环陵路长陵路内',
    电话: '010-60761424',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '平北红色第一村纪念馆',
    lng: '116.1604001',
    lat: '40.40856926',
    address: '北京市延庆区大庄科乡沙塘沟村村民委员会附近',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '官厅湖',
    lng: '115.7865102',
    lat: '40.3900351',
    address: '河北省张家口市怀来县西北距张家口80公里',
    电话: '0313-8039708',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '静心园', lng: '115.8990479', lat: '40.44239204', address: '北京市延庆区康庄', 分类: '风景名胜;公园广场;公园' },
  {
    name: '八达岭国家森林公园-八达岭水关长城',
    lng: '116.031661',
    lat: '40.33696408',
    address: '北京市延庆区八达岭石佛寺村',
    电话: '010-81181505;010-81181038',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '妫水公园', lng: '115.9555458', lat: '40.45523885', address: '北京市延庆区延庆镇东外小区', 分类: '风景名胜;公园广场;公园' },
  { name: '人文纪念园', lng: '116.4397007', lat: '40.25632063', address: '北京市昌平区桃下路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '怀来容辰庄园',
    lng: '115.6393389',
    lat: '40.30022466',
    address: '河北省张家口市怀来县小南辛堡镇小七营村',
    电话: '0313-6215336',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '怀柔第一党支部纪念馆',
    lng: '116.314941',
    lat: '40.47227399',
    address: '北京市怀柔区庙上村爱国主义教育基地',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '花博园', lng: '115.9077555', lat: '40.44190619', address: '北京市延庆区011县道', 分类: '风景名胜;公园广场;公园' },
  { name: '雅荷园', lng: '115.9252362', lat: '40.44069327', address: '北京市延庆区延庆镇', 分类: '风景名胜;公园广场;公园' },
  {
    name: '大营盘明长城',
    lng: '115.8183587',
    lat: '40.25069862',
    address: '河北省张家口市怀来县415县道',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '香水苑公园',
    lng: '115.9875213',
    lat: '40.46548844',
    address: '北京市延庆区高塔街50号',
    电话: '010-69143752',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '泽润寺', lng: '116.1447009', lat: '40.50701918', address: '北京市延庆区孔化营路西50米', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '红果寺', lng: '116.3417445', lat: '40.5599198', address: '北京市延庆区琉四路', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '青龙观', lng: '116.0755068', lat: '40.26267089', address: '北京市昌平区南羊路', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '三里河湿地公园',
    lng: '115.9600834',
    lat: '40.46865261',
    address: '北京市延庆区城走妫水街至庆园街走西环城路',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '天主教北京总教区延庆区永宁天主堂',
    lng: '116.1608296',
    lat: '40.52192175',
    address: '北京市延庆区永宁镇阜民街黄甲巷7号(延流路昌赤路)',
    分类: '风景名胜;风景名胜;教堂'
  },
  {
    name: '铁军纪念馆',
    lng: '116.385234',
    lat: '40.43189664',
    address: '北京市怀柔区渤海镇兴水路附近',
    电话: '18310054384',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '长寿亭',
    lng: '115.4523934',
    lat: '40.50797277',
    address: '河北省张家口市怀来县新保安镇黄龙山庄长寿亭',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '大海陀自然保护区',
    lng: '115.7759517',
    lat: '40.57735413',
    address: '河北省张家口市赤城县大海陀乡',
    电话: '0313-6312137',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '獐狐沟门', lng: '116.2302256', lat: '41.00242976', address: '河北省张家口市赤城县', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京松山森林旅游区(暂停营业)',
    lng: '115.8282075',
    lat: '40.51041841',
    address: '北京市延庆区张山营镇',
    电话: '010-69112020;4000660049',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '长城(赤城县)', lng: '115.9856639', lat: '40.72658478', address: '河北省张家口市赤城县112国道', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北三楼',
    lng: '116.0093612',
    lat: '40.35578675',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    电话: '010-69121226',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '同行广场', lng: '115.9485029', lat: '40.4379905', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;公园广场;公园广场' },
  { name: '天华洞', lng: '116.4117765', lat: '40.4489165', address: '北京市怀柔区沙峪', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '百泉公园', lng: '115.9666749', lat: '40.44452223', address: '北京市延庆区菜园南街西端', 分类: '风景名胜;公园广场;公园' },
  { name: '玉皇庙山戎墓遗址', lng: '115.8936604', lat: '40.51363618', address: '北京市延庆区玉海路北50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '时花广场',
    lng: '115.9415606',
    lat: '40.43710854',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '八达岭国家森林公园-丁香谷',
    lng: '116.024515',
    lat: '40.33218978',
    address: '北京市延庆区京藏高速与二一六市道交叉口南',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '碓臼峪自然风景区-文化广场',
    lng: '116.2183864',
    lat: '40.36840551',
    address: '北京市昌平区下大路北50米附近',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '东曹营长城文化主题广场',
    lng: '115.9578353',
    lat: '40.36964577',
    address: '北京市延庆区X031(西东路)',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '下沉广场',
    lng: '115.9355094',
    lat: '40.43684397',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '八达岭野生动物世界-方舟广场',
    lng: '115.9893727',
    lat: '40.34236308',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '海坨山溪流峡谷',
    lng: '115.7466518',
    lat: '40.5911659',
    address: '河北省张家口市赤城县082乡道西50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '纪古寺沟', lng: '116.0471482', lat: '40.67573753', address: '河北省张家口市赤城县', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '明镜昭廉明代反贪尚廉历史文化园',
    lng: '116.2113769',
    lat: '40.28760724',
    address: '北京市昌平区十三陵特区昭陵路 明昭陵内',
    电话: '010-60762957',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '正北峪自然风景区', lng: '116.3519825', lat: '40.25369775', address: '北京市昌平区安四路', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '翠华山自然风景区',
    lng: '116.3574179',
    lat: '40.25943646',
    address: '北京市昌平区蟒山国家森林公园翠华山自然风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '下庄村关帝庙',
    lng: '116.3583939',
    lat: '40.28452578',
    address: '北京市昌平区安四路与桃下路交叉口西北150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京康陵正德迎客松自然风景区',
    lng: '116.2045241',
    lat: '40.3144914',
    address: '北京市昌平区泰燕路南150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '弘愿法兴寺管理委员会',
    lng: '115.5300992',
    lat: '40.40858604',
    address: '河北省张家口市怀来县永安中街北100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八达岭国家森林公园-詹天佑旧居',
    lng: '116.0315663',
    lat: '40.33673538',
    address: '北京市延庆区石佛寺村八达岭水关长城内',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '北京松山森林旅游区-回声崖',
    lng: '115.8119597',
    lat: '40.49720259',
    address: '北京市延庆区松阎路与012县道交叉口东南100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京松山森林旅游区-仙人床',
    lng: '115.8116549',
    lat: '40.49700113',
    address: '北京市延庆区松阎路与012县道交叉口东南100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '延庆小河屯村公园', lng: '115.8729136', lat: '40.49326948', address: '北京市延庆区小松路西侧', 分类: '风景名胜;公园广场;公园' },
  { name: '水上公园', lng: '115.8860779', lat: '40.45185951', address: '北京市延庆区双卉新华园艺公司西幽径园附近', 分类: '风景名胜;公园广场;公园' },
  {
    name: '八达岭国家森林公园-礼祭厅',
    lng: '116.034425',
    lat: '40.32659221',
    address: '北京市延庆区步云街与216省道交叉口北150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '寒谷温泉',
    lng: '115.7543036',
    lat: '40.90950941',
    address: '河北省张家口市赤城县城西7.5公里汤泉路附近',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '妫河森林公园-秋枫园',
    lng: '115.8814034',
    lat: '40.44427733',
    address: '北京市延庆区妫河森林公园秋枫园(环湖南路北)',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-花盆森林公园',
    lng: '116.3849647',
    lat: '40.75451072',
    address: '北京市延庆区东店村153号北京百里山水画廊内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '石峡关景区', lng: '115.9338082', lat: '40.30206881', address: '河北省张家口市怀来县', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '小河屯南公园', lng: '115.8850397', lat: '40.4844588', address: '北京市延庆区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '狐仙洞',
    lng: '116.3160969',
    lat: '40.82863059',
    address: '河北省张家口市赤城县下土龙山白四线路',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '怀来古城', lng: '115.6589738', lat: '40.36768755', address: '河北省张家口市怀来县130乡道附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '官厅水库古城沙滩浴场',
    lng: '115.7091149',
    lat: '40.33250678',
    address: '河北省张家口市怀来县小南辛堡镇京藏高速公路北300米',
    电话: '13931318592',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '京西草原', lng: '115.8146416', lat: '40.37887191', address: '河北省张家口市怀来县东花园镇', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '伏魔宫', lng: '115.5159461', lat: '40.49128051', address: '河北省张家口市怀来县', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '仙鹤洞', lng: '116.0809775', lat: '40.75875164', address: '河北省张家口市赤城县后城镇仙鹤洞', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '赤城县后城朝阳观旅游区', lng: '116.0476237', lat: '40.70231912', address: '河北省张家口市赤城县', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '德胜口民俗村',
    lng: '116.1866767',
    lat: '40.2933433',
    address: '北京市昌平区十三陵乡',
    电话: '010-60761481',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '十三陵-定陵-白石桥(环陵路)',
    lng: '116.2224578',
    lat: '40.2922107',
    address: '北京市昌平区白石桥路',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '中国·延庆世界地质公园',
    lng: '115.9741679',
    lat: '40.45379722',
    address: '北京市延庆区延庆镇妫水北街72号',
    电话: '010-81193303',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '龙庆峡风景区-湿地公园',
    lng: '116.0053427',
    lat: '40.54192046',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '仙湖沟风景区',
    lng: '116.4539273',
    lat: '40.56537332',
    address: '北京市延庆区珍珠泉乡四宝路仙壶沟风景区',
    电话: '13366411643',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-梦幻亭',
    lng: '115.9854073',
    lat: '40.55263021',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '龙庆峡风景区-范老道', lng: '115.9994292', lat: '40.5479681', address: '北京市延庆区龙庆峡风景区内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '八达岭长城-北十二楼',
    lng: '116.0156309',
    lat: '40.35353121',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    电话: '010-69121226',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北二楼',
    lng: '116.0080726',
    lat: '40.35540467',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北一楼',
    lng: '116.0068139',
    lat: '40.35472462',
    address: '北京市延庆区G6京藏高速58号出口八达岭景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '龙庆峡风景区-风暴岩',
    lng: '115.9998047',
    lat: '40.54965705',
    address: '北京市延庆区龙庆峡风景区中国延庆世界地质公园龙庆峡园区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '龙庆峡风景区-神盆',
    lng: '115.9992299',
    lat: '40.54826554',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '龙庆峡风景区-云水楼',
    lng: '115.9989487',
    lat: '40.54994849',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '龙庆峡风景区-清音亭',
    lng: '115.999175',
    lat: '40.54910926',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '龙庆峡风景区-望江亭',
    lng: '115.9883744',
    lat: '40.5496868',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '龙庆峡风景区-玉皇阁',
    lng: '115.9991021',
    lat: '40.550001',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊秀水湾',
    lng: '116.2646481',
    lat: '40.66255363',
    address: '北京市延庆区河西村滦赤路',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '龙庆峡风景区-喀斯特地貌特征',
    lng: '115.9992825',
    lat: '40.54992149',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '土木堡古城北城西墙遗址',
    lng: '115.6073401',
    lat: '40.38167725',
    address: '河北省张家口市怀来县小城路西150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '大古城沙漠奇景',
    lng: '115.6890086',
    lat: '40.29110228',
    address: '河北省张家口市怀来县小南辛堡镇龙宝山村天漠自然风景区附近',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '伏象园', lng: '115.9439337', lat: '40.44368006', address: '北京市延庆区环湖南路北50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '珠泉喷玉主题公园',
    lng: '116.4185864',
    lat: '40.55559796',
    address: '北京市延庆区珍珠泉乡珍珠山水景区',
    电话: '13241603359',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '妫河森林公园-清风园',
    lng: '115.9008279',
    lat: '40.43808543',
    address: '北京市延庆区康庄镇环湖南路太公湖渔村东50米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '春芳园', lng: '116.0439668', lat: '40.46461763', address: '北京市延庆区滨河北路东50米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '四季花海',
    lng: '116.3420161',
    lat: '40.55865302',
    address: '北京市延庆区四海镇s323附近',
    电话: '010-60187019',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '云瀑沟',
    lng: '116.0362097',
    lat: '40.57614457',
    address: '北京市延庆区龙庆峡风景区东侧半块豆腐山中(延庆盆地西北侧)',
    电话: '13716329241;15910796098',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '龙泉峪', lng: '116.2713291', lat: '40.41194653', address: '北京市延庆区363乡道西50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '冰川绿谷沟域', lng: '116.2498995', lat: '40.38414206', address: '北京市延庆区昌赤路南50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '石峡关长城',
    lng: '115.9584967',
    lat: '40.30471831',
    address: '北京市延庆区八达岭镇032县道(八达岭长城景区西南侧)',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '龙庆峡风景区-燧石条带白云岩',
    lng: '115.9990315',
    lat: '40.54876288',
    address: '北京市延庆区龙庆峡风景区中国延庆世界地质公园龙庆峡园区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭长城南7楼',
    lng: '116.004429',
    lat: '40.34698505',
    address: '北京市延庆区八达岭镇八达岭长城内',
    电话: '010-69121226',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭长城-最美赏红箭窗',
    lng: '116.0061892',
    lat: '40.35322094',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八达岭长城-最美赏红城墙',
    lng: '116.0178921',
    lat: '40.35741263',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八达岭长城-神威大将军炮',
    lng: '116.0065469',
    lat: '40.35382869',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '望京石',
    lng: '116.0076252',
    lat: '40.35409739',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭长城-八达岭国际友谊林',
    lng: '116.0051466',
    lat: '40.35473161',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-古溶洞堆积',
    lng: '115.9992019',
    lat: '40.54903921',
    address: '北京市延庆区龙庆峡风景区中国延庆世界地质公园龙庆峡园区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '瓮城',
    lng: '116.0069326',
    lat: '40.35408746',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '龙庆峡风景区-神仙院吉祥钟声',
    lng: '115.9991223',
    lat: '40.54825388',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭长城-北四楼',
    lng: '116.0116635',
    lat: '40.35635681',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '南二楼',
    lng: '116.005961',
    lat: '40.35341456',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '南五楼', lng: '116.003179', lat: '40.34903921', address: '北京市延庆区八达岭镇八达岭长城内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '中国延庆世界地质公园千家店园区',
    lng: '116.2444377',
    lat: '40.65914445',
    address: '北京市延庆区刘干路与滦赤路交叉口东北50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北八楼',
    lng: '116.0157476',
    lat: '40.3606977',
    address: '北京市延庆区216省道附近',
    电话: '010-69121226',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '南3楼',
    lng: '116.0060139',
    lat: '40.35215578',
    address: '北京市延庆区216省道八达岭长城内',
    电话: '010-69121383',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北7楼',
    lng: '116.0135847',
    lat: '40.36002512',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    电话: '010-69121383',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-云龙山',
    lng: '116.2208539',
    lat: '40.62019022',
    address: '北京市延庆区石城镇四合堂村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-金刚山',
    lng: '115.9887966',
    lat: '40.55286279',
    address: '北京市延庆区龙庆峡水库附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '南四楼', lng: '116.002827', lat: '40.35053084', address: '北京市延庆区海滨东路1号', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '北九楼',
    lng: '116.0172502',
    lat: '40.35759639',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    电话: '010-69121226',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '柳沟民俗旅游度假区-柳沟古城',
    lng: '116.0907767',
    lat: '40.44792064',
    address: '北京市延庆区城东南井庄镇柳沟村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡森林公园',
    lng: '116.0118718',
    lat: '40.53324569',
    address: '北京市延庆区双龙南路与旧小路交叉口南50米',
    电话: '010-69191020',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-玉皇峰',
    lng: '115.997771',
    lat: '40.55603177',
    address: '北京市延庆区旧县镇玉皇峰(龙庆峡风景区附近)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-仙人棋',
    lng: '115.99777',
    lat: '40.55563499',
    address: '北京市延庆区龙庆峡风景区内龙庆峡风景区-神仙院附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '百里山水画廊-南猴岭', lng: '116.3706712', lat: '40.68048707', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '龙庆峡风景区-东大寨', lng: '115.9977821', lat: '40.5546445', address: '北京市延庆区西大寨附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '龙庆峡风景区-西大寨', lng: '115.9967696', lat: '40.55473853', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '龙庆峡风景区-石熊跳崖',
    lng: '115.9947822',
    lat: '40.54934452',
    address: '北京市延庆区古城村龙庆峡风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-神笔峰',
    lng: '115.9887184',
    lat: '40.54820555',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-震山如来',
    lng: '115.9977737',
    lat: '40.5504388',
    address: '北京市延庆区旧县镇古城村北风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '百里山水画廊-排子岭',
    lng: '116.342716',
    lat: '40.68562756',
    address: '北京市延庆区河南路西200米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-魔王树',
    lng: '115.9988552',
    lat: '40.54847657',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-将军岩',
    lng: '115.9937707',
    lat: '40.54924456',
    address: '北京市延庆区龙庆峡水库附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '龙庆峡风景区-十八盘', lng: '115.9778416', lat: '40.54820224', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '点将台', lng: '115.9728622', lat: '40.55511899', address: '北京市延庆区三岔河附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '百里山水画廊-稻香谷',
    lng: '116.267882',
    lat: '40.67346854',
    address: '北京市延庆区千家店镇百里山水画廊景区稻香谷',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '岔西雄关', lng: '115.9868845', lat: '40.36394221', address: '北京市延庆区岔西环岛', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '八达岭长城-北十楼',
    lng: '116.0177366',
    lat: '40.35741507',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    电话: '010-69121226',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八达岭国家森林公园-五郎像',
    lng: '116.0337551',
    lat: '40.33156147',
    address: '北京市延庆区G6京藏高速附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八达岭国家森林公园-五桂头山洞',
    lng: '116.0334079',
    lat: '40.3319392',
    address: '北京市延庆区G6京藏高速附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八达岭国家森林公园-弹琴峡',
    lng: '116.032615',
    lat: '40.3320581',
    address: '北京市延庆区G6京藏高速与G6京藏高速出口交叉口西南50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京松山森林旅游区-天龟石',
    lng: '115.8128021',
    lat: '40.49765992',
    address: '北京市延庆区松阎路与012县道交叉口北200米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京松山森林旅游区-雄狮饮水',
    lng: '115.811698',
    lat: '40.49690125',
    address: '北京市延庆区松阎路与012县道交叉口东南150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京松山森林旅游区-云松观湖',
    lng: '115.812806',
    lat: '40.49825764',
    address: '北京市延庆区松阎路东150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京松山森林旅游区-松月印潭',
    lng: '115.8127991',
    lat: '40.49785282',
    address: '北京市延庆区松阎路与012县道交叉口北200米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-神仙院遗址',
    lng: '116.0137139',
    lat: '40.55468593',
    address: '北京市延庆区龙庆峡峡谷北侧石壁上',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京松山森林旅游区-金蟾望月',
    lng: '115.81168',
    lat: '40.49690722',
    address: '北京市延庆区松阎路与012县道交叉口东南150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京松山森林旅游区-百瀑泉',
    lng: '115.8128141',
    lat: '40.4981687',
    address: '北京市延庆区松阎路东150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京松山森林旅游区-鸳鸯岩',
    lng: '115.8127961',
    lat: '40.49755096',
    address: '北京市延庆区张山营镇012县道附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-金刚寺遗址',
    lng: '115.9897972',
    lat: '40.55186228',
    address: '北京市延庆区旧县镇古城村北龙庆峡风景区内',
    电话: '010-69191034',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京松山森林旅游区-顶水鲨',
    lng: '115.8128142',
    lat: '40.49746803',
    address: '北京市延庆区松阎路与012县道交叉口北150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京松山森林旅游区-观景亭',
    lng: '115.8128211',
    lat: '40.49796581',
    address: '北京市延庆区松阎路东150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '东铺', lng: '116.3028391', lat: '40.54690086', address: '北京市延庆区刘斌堡乡东铺', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京松山森林旅游区-登塔远眺',
    lng: '115.8118174',
    lat: '40.49666458',
    address: '北京市延庆区松阎路与012县道交叉口西北100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北门锁钥',
    lng: '116.0063665',
    lat: '40.35432108',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '南一楼',
    lng: '116.0061243',
    lat: '40.35390992',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北5楼',
    lng: '116.0137663',
    lat: '40.35795523',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北京松山森林旅游区-原始森林(暂停营业)',
    lng: '115.812804',
    lat: '40.49835459',
    address: '北京市延庆区松阎路东150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八达岭野生动物世界-非洲狮',
    lng: '115.9935771',
    lat: '40.34226927',
    address: '北京市延庆区八达岭镇八达岭野生动物园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-孟加拉虎',
    lng: '115.9931786',
    lat: '40.34108882',
    address: '北京市延庆区八达岭镇八达岭野生动物园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-孔雀园',
    lng: '115.9929778',
    lat: '40.35309693',
    address: '北京市延庆区八达岭镇八达岭野生动物园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-非洲动物区',
    lng: '115.9923891',
    lat: '40.34301269',
    address: '北京市延庆区八达岭镇八达岭野生动物园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-动物表演馆',
    lng: '115.9886851',
    lat: '40.34156341',
    address: '北京市延庆区八达岭野生动物世界动物表演馆',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭长城-南六楼',
    lng: '116.0040661',
    lat: '40.34805983',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北欧风情园',
    lng: '116.3955271',
    lat: '40.27363251',
    address: '北京市昌平区小汤山大柳树环岛向北14公里',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '御路石雕', lng: '116.2179681', lat: '40.29424745', address: '北京市昌平区裕陵路定陵', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '明清板栗园',
    lng: '116.3293459',
    lat: '40.42421227',
    address: '北京市怀柔区慕田峪长城西部渤海镇大榛峪村',
    分类: '风景名胜;公园广场;植物园'
  },
  {
    name: '平北抗日根据地纪念馆',
    lng: '115.748454',
    lat: '40.58252717',
    address: '河北省张家口市赤城县082乡道西100米',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  {
    name: '龙庆峡风景区-飞来石',
    lng: '115.9967614',
    lat: '40.5489397',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '万悦公园', lng: '115.5123981', lat: '40.4311713', address: '河北省张家口市怀来县G6京藏高速北150米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '八达岭国家森林公园-青龙桥',
    lng: '116.0158141',
    lat: '40.34728653',
    address: '北京市延庆区216省道与G6京藏高速交叉口东150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '龙王庙(车坊村)', lng: '116.1011288', lat: '40.55434535', address: '北京市延庆区东孟路西50米', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '北京松山森林旅游区-雷劈石',
    lng: '115.8116549',
    lat: '40.49700413',
    address: '北京市延庆区松阎路与012县道交叉口东南100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-天门',
    lng: '115.999724',
    lat: '40.54952236',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '东湖公园-紫光宝塔', lng: '115.9810769', lat: '40.4532731', address: '北京市延庆区湖南东路18号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '干沟民俗村', lng: '116.2402389', lat: '40.66203538', address: '北京市延庆区百里画廊景区内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '圣泉寺', lng: '115.9838334', lat: '40.69475813', address: '河北省张家口市赤城县353省道附近', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '新长城山谷(原探戈坞音乐谷)',
    lng: '116.0362938',
    lat: '40.36782376',
    address: '北京市延庆区八达岭高速水关长城出口东侧',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '妫河生态走廊',
    lng: '115.9965348',
    lat: '40.45895085',
    address: '北京市延庆区滨河北路与龙庆路交叉口东50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '东湖公园-九层柱廊式宝塔',
    lng: '115.9811487',
    lat: '40.45328088',
    address: '北京市延庆区湖南东路18号附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '延庆杏花林', lng: '115.8794486', lat: '40.44608836', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '世祖庙', lng: '115.9709879', lat: '40.40139067', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '明双营古城',
    lng: '115.9995062',
    lat: '40.492035',
    address: '北京市延庆区河广路与西唐路交叉口西北150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '白河堡水库观景平台', lng: '116.176821', lat: '40.65208657', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '佛岩寺', lng: '115.9883318', lat: '40.3383374', address: '北京市延庆区八达岭野生动物园', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '居庸关-云台',
    lng: '116.0683453',
    lat: '40.28901371',
    address: '北京市昌平区南口镇居庸关村216省道居庸关长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八达岭长城-文化墙',
    lng: '116.0070033',
    lat: '40.35431718',
    address: '北京市延庆区八达岭长城景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八达岭古长城自然风景区',
    lng: '115.9714196',
    lat: '40.33774268',
    address: '北京市延庆区八达岭镇东沟村',
    电话: '010-69120990',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '八达岭野长城断头台', lng: '115.9917991', lat: '40.33578254', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '八达岭索道',
    lng: '115.9948246',
    lat: '40.35919855',
    address: '北京市延庆区G6京藏高速与G6京藏高速出口交叉口北150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红山寺',
    lng: '115.8544648',
    lat: '40.90405785',
    address: '河北省张家口市赤城县赤城镇红山寺',
    电话: '15931347950',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '乐陶园(暂停营业)', lng: '116.0878442', lat: '40.53646953', address: '北京市延庆区旧大路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '居庸叠翠',
    lng: '116.0676012',
    lat: '40.28796975',
    address: '北京市昌平区居庸关村二一六省道居庸关长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '居庸关-好汉坡',
    lng: '116.0699393',
    lat: '40.29390795',
    address: '北京市昌平区南口镇居庸关村216省道居庸关长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '明楼', lng: '116.211094', lat: '40.29066823', address: '北京市昌平区十三陵特区昭陵路昭陵内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '12号烽火台', lng: '116.0587747', lat: '40.28850701', address: '北京市昌平区居庸关长城', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '居庸关-北关城楼',
    lng: '116.0655027',
    lat: '40.29232015',
    address: '北京市昌平区居庸关村216省道居庸关长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-毗灵宝殿',
    lng: '115.9871854',
    lat: '40.55096372',
    address: '北京市延庆区龙庆峡风景区金刚寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '三清殿村', lng: '115.5398124', lat: '40.45740428', address: '河北省张家口市怀来县', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京松山森林旅游区-松海云涛',
    lng: '115.8128172',
    lat: '40.49732311',
    address: '北京市延庆区松阎路与012县道交叉口北150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '泰山庙', lng: '115.5772864', lat: '40.77848323', address: '河北省张家口市赤城县龙关镇三街', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '八达岭国家森林公园-长城碑林',
    lng: '116.0310218',
    lat: '40.33621887',
    address: '北京市延庆区水关路东200米',
    电话: '010-81181038',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '官厅水库国家湿地公园', lng: '115.5727878', lat: '40.33241997', address: '河北省张家口市怀来县', 分类: '风景名胜;公园广场;公园' },
  { name: '海陀禅寺', lng: '115.7547051', lat: '40.57438656', address: '河北省张家口市赤城县姜庄子村', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '十三陵-定陵-棂星门',
    lng: '116.2182586',
    lat: '40.29412475',
    address: '北京市昌平区十三陵特区裕陵路定陵内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '银山塔林-瞭望亭', lng: '116.3218792', lat: '40.31504237', address: '北京市昌平区银山塔林内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '塔林主区', lng: '116.3223927', lat: '40.31750774', address: '北京市昌平区银山塔林内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '落落洞', lng: '116.3214828', lat: '40.3175015', address: '北京市昌平区银山塔林景区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '银山塔林-古佛岩', lng: '116.3212632', lat: '40.31811876', address: '北京市昌平区银山塔林内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '银山塔林-朝阳洞', lng: '116.321777', lat: '40.31883758', address: '北京市昌平区银山塔林内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '银山塔林-镇妖塔', lng: '116.3215302', lat: '40.32132841', address: '北京市昌平区银山塔林内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '银山塔林-水帘洞', lng: '116.3212578', lat: '40.32135692', address: '北京市昌平区银山塔林内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '银山塔林-京北第一瀑', lng: '116.3216209', lat: '40.32201105', address: '北京市昌平区银山塔林内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '银山塔林-钟亭', lng: '116.3208876', lat: '40.32172154', address: '北京市昌平区银山塔林内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '银山塔林-六角亭', lng: '116.3211021', lat: '40.3218481', address: '北京市昌平区银山塔林内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '银山塔林-琢磨顶', lng: '116.3206951', lat: '40.32197585', address: '北京市昌平区银山塔林内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '十三陵-长陵-宝顶',
    lng: '116.2431019',
    lat: '40.30143363',
    address: '北京市昌平区昌赤路十三陵长陵内',
    电话: '010-60761334',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '方城', lng: '116.2430271', lat: '40.29981402', address: '北京市昌平区明十三陵长陵内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '文化公园',
    lng: '115.5220653',
    lat: '40.40406909',
    address: '河北省张家口市怀来县滨河东路与董存瑞东街交叉口东100米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '陈家堡长城鸳鸯楼', lng: '115.9459764', lat: '40.28275089', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '铁塔亭', lng: '116.4534497', lat: '40.94874976', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '屯军营村小东村广场',
    lng: '115.8759374',
    lat: '40.39050369',
    address: '北京市延庆区康庄镇屯军营小东村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '虎峪自然风景区-山神庙',
    lng: '116.1428027',
    lat: '40.26988021',
    address: '北京市昌平区南口镇虎峪自然风景区山神庙',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '香营村狐仙庙', lng: '116.1497444', lat: '40.56915134', address: '北京市延庆区X007(香刘路)', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '锥臼峪自然风景区', lng: '116.186334', lat: '40.34685074', address: '北京市昌平区长陵镇碓臼峪村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '石峡关旅游风景区',
    lng: '115.9249036',
    lat: '40.36178577',
    address: '北京市延庆区外石路与西官路交叉口西50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '王承恩墓', lng: '116.1919153', lat: '40.2671967', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '怀来紫晶庄园', lng: '115.8162449', lat: '40.29506933', address: '河北省张家口市怀来县瑞云观乡内', 分类: '风景名胜;公园广场;公园' },
  { name: '十三陵-定陵-明楼', lng: '116.2170336', lat: '40.29468048', address: '北京市昌平区十三陵景区内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '妫水河生态旅游区',
    lng: '115.7174349',
    lat: '40.34353246',
    address: '河北省张家口市怀来县小南辛堡镇定州营村官厅水库旁',
    电话: '0313-6854444;0313-7957166',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '泰陵神道三座桥-右桥', lng: '116.2173688', lat: '40.3212992', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '北京十三陵风景区-泰陵神兽', lng: '116.2176322', lat: '40.32102351', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '蟒山国家森林公园-天池',
    lng: '116.2803858',
    lat: '40.27122743',
    address: '北京市昌平区蟒山路2号蟒山国家森林公园附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙泉峪长城',
    lng: '116.2652911',
    lat: '40.40847932',
    address: '北京市延庆区大庄科乡龙泉峪4号',
    电话: '13521662020',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-百花洞',
    lng: '116.0007997',
    lat: '40.54619289',
    address: '北京市延庆区龙庆峡风景区内',
    电话: '010-69191034',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '银山塔林景区',
    lng: '116.321795',
    lat: '40.31835667',
    address: '北京市昌平区银山塔林内',
    电话: '010-89726426;010-60761005',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '妫川源多肉植物大观园', lng: '116.1162501', lat: '40.49389935', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '碓臼峪自然风景区-猕猴桃谷风景区',
    lng: '116.21875',
    lat: '40.36815392',
    address: '北京市昌平区下大路东50米',
    电话: '010-69700838',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '黑楼长城段', lng: '116.3625327', lat: '40.41930393', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '石佛寺', lng: '116.4279952', lat: '40.31180204', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '伴月山谷', lng: '116.0973597', lat: '40.59835305', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '黄花城段长城', lng: '116.3383047', lat: '40.41639251', address: '北京市怀柔区安四路北50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '旺泉峪野长城', lng: '116.4578721', lat: '40.45344763', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '明十三陵-康陵', lng: '116.2061589', lat: '40.31878141', address: '北京市昌平区泰燕路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '龙王庙', lng: '116.1014961', lat: '40.55423655', address: '北京市延庆区车坊村村委会西侧', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '关沟', lng: '116.0118028', lat: '40.35013827', address: '北京市延庆区G6京藏高速附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '古炮', lng: '116.0069037', lat: '40.35418951', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '关城', lng: '116.006511', lat: '40.35428566', address: '北京市延庆区八达岭长城景区关城', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '国际竹藤组织园',
    lng: '115.9529414',
    lat: '40.44151083',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '风调亭', lng: '115.9405312', lat: '40.44190064', address: '北京市延庆区环湖路北50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '观景亭', lng: '115.8426475', lat: '40.40783502', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '大观头牡丹园',
    lng: '116.2534795',
    lat: '40.55301878',
    address: '北京市延庆区大北路与延琉路交叉口南50米',
    电话: '13488765823',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '野鸭湖荷花观赏区', lng: '115.8486035', lat: '40.41409756', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '慈悲峪大佛', lng: '116.3394512', lat: '40.33081911', address: '北京市昌平区安四路北50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '涵碧泉菊香垣',
    lng: '116.0341595',
    lat: '40.46601494',
    address: '北京市延庆区沈家营镇滨河北路曹官营村西',
    电话: '010-69109006',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '居庸关-穆桂英点将台',
    lng: '116.0456493',
    lat: '40.31071862',
    address: '北京市昌平区216国道附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '珍珠泉留香谷',
    lng: '116.4221717',
    lat: '40.55511309',
    address: '北京市延庆区珍珠泉村东北500米',
    电话: '010-60186168',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '八达岭国家森林公园-詹天佑墓', lng: '116.0176729', lat: '40.34906974', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '中医药文化博览园', lng: '116.2091289', lat: '40.25457956', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '居庸关长城十一号敌楼',
    lng: '116.0601559',
    lat: '40.28754823',
    address: '北京市昌平区居庸关村居庸关长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '道德坑红色旅游基地',
    lng: '116.4082984',
    lat: '40.87432677',
    address: '北京市怀柔区宝山镇道德坑村村东北1000米处',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '罗锅城', lng: '115.9537267', lat: '40.27290936', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '阪泉文化森林公园', lng: '115.877095', lat: '40.50363602', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '延庆区玉皇庙山', lng: '115.8937815', lat: '40.51358421', address: '北京市延庆区X019(玉海路)', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '野鸭湖湿地公园-观鸟平台', lng: '115.8366205', lat: '40.40942792', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '碓臼峪自然风景区-大岭沟风景区',
    lng: '116.2189061',
    lat: '40.36895181',
    address: '北京市昌平区十三陵大岭沟猕猴桃谷自然风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '燕子湖风景区',
    lng: '116.2006167',
    lat: '40.29139664',
    address: '北京市昌平区京银路与泰燕路交叉口东100米',
    电话: '4008076009',
    分类: '体育休闲服务;休闲场所;休闲场所|风景名胜;风景名胜;风景名胜'
  },
  {
    name: '居庸关长城-七号敌楼',
    lng: '116.0666731',
    lat: '40.28751289',
    address: '北京市昌平区居庸关村居庸关长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北六楼',
    lng: '116.0136894',
    lat: '40.359412',
    address: '北京市延庆区八达岭镇八达岭长城内',
    电话: '010-69121383',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '黄花城水长城-明华楼', lng: '116.2987779', lat: '40.41124932', address: '北京市怀柔区九渡河镇境内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '天香庙后阁',
    lng: '116.3598445',
    lat: '40.25347522',
    address: '北京市昌平区香堂文化新村十区四排二号',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '景仰园福寿园', lng: '116.2599001', lat: '40.30215928', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '涵碧泉百菊园', lng: '116.0397107', lat: '40.46386107', address: '北京市延庆区滨河北路北50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '原乡里三司长城遗址', lng: '116.1185844', lat: '40.46140431', address: '北京市延庆区井三路', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '撞到口关', lng: '116.3270414', lat: '40.41453927', address: '北京市怀柔区撞到口村北', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '京北第一泉', lng: '116.319124', lat: '40.46707826', address: '北京市怀柔区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '中国延庆世界地质公园龙庆峡园区',
    lng: '115.9965708',
    lat: '40.55062837',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '三泉泻玉', lng: '115.8773111', lat: '40.55253914', address: '北京市延庆区X019(玉海路)', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '生活园艺展示区-烽火台遗址',
    lng: '115.9339581',
    lat: '40.43669071',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '帝都茅蓬', lng: '116.3939238', lat: '40.2760541', address: '北京市昌平区牛蹄岭', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '雪世界', lng: '116.2000656', lat: '40.26619033', address: '北京市昌平区泰小路东50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '居庸关-真武庙',
    lng: '116.0650052',
    lat: '40.29270966',
    address: '北京市昌平区居庸关村二一六省道居庸关长城内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '感恩殿', lng: '116.2235555', lat: '40.25122513', address: '北京市昌平区十三陵景区内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '十三陵-思陵-太监墓', lng: '116.1921808', lat: '40.26806594', address: '北京市昌平区十三陵景区内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '十三陵-定陵-祾恩门台基',
    lng: '116.2192041',
    lat: '40.29361471',
    address: '北京市昌平区环陵路定陵内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '居庸关-表忠祠',
    lng: '116.0665782',
    lat: '40.28779994',
    address: '北京市昌平区南口镇居庸关村216省道居庸关长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '居庸关-马神庙',
    lng: '116.0677881',
    lat: '40.28720972',
    address: '北京市昌平区南口镇居庸关村二一六省道居庸关长城内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '黄龙潭', lng: '115.453116', lat: '40.51284207', address: '河北省张家口市怀来县新保安镇以北', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '金牛湖', lng: '116.0884219', lat: '40.50158993', address: '北京市延庆区西龙湾村中街十一巷11号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '龙庆峡风景区-天洞',
    lng: '115.9997151',
    lat: '40.54947442',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '银狐', lng: '115.9976949', lat: '40.34931677', address: '北京市延庆区八达岭镇八达岭野生动物园内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '八达岭野生动物世界-白虎',
    lng: '115.989129',
    lat: '40.3543693',
    address: '北京市延庆区八达岭野生动物世界内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八达岭野生动物世界-丹顶鹤',
    lng: '115.9923948',
    lat: '40.35332865',
    address: '北京市延庆区八达岭野生动物世界内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '白尾鹞观鸟点', lng: '115.8383661', lat: '40.42004008', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '短趾雕观鸟点', lng: '115.8387231', lat: '40.42022463', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '白尾海雕观鸟点', lng: '115.8446974', lat: '40.42110156', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '山鹛观鸟点', lng: '115.8316294', lat: '40.40822132', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '红鸟隼观鸟点', lng: '115.8495459', lat: '40.41443493', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '大鸨观鸟点', lng: '115.8446292', lat: '40.42106246', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '池鹭观鸟点',
    lng: '115.8469256',
    lat: '40.41889806',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '赤露白露观景点', lng: '115.840678', lat: '40.40105807', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '田鹀观鸟点', lng: '115.8508943', lat: '40.41511878', address: '北京市延庆区康野路', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '白腹鹞观鸟点',
    lng: '115.8453913',
    lat: '40.41236298',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '苍鹭观鸟点',
    lng: '115.8445299',
    lat: '40.42119224',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '黄喉鹀观鸟点', lng: '115.8510264', lat: '40.40900523', address: '北京市延庆区康野路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '湿地驿站',
    lng: '115.8324782',
    lat: '40.40561782',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '白眼潜鸭观鸟点', lng: '115.8465403', lat: '40.41307061', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '中华宽鹊观鸟点', lng: '115.8459158', lat: '40.41942921', address: '北京市延庆区027县道路口', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '棕眉山岩鹨观鸟点', lng: '115.8487746', lat: '40.41715169', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '斑鸫观测点', lng: '115.8420807', lat: '40.40161529', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '草鹭观鸟点', lng: '115.8466238', lat: '40.41877162', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '乌雕观鸟点',
    lng: '115.8414154',
    lat: '40.42116796',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '红嘴鸥观鸟点', lng: '115.8466394', lat: '40.40617928', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '楔尾伯劳观鸟点', lng: '115.8475057', lat: '40.41364496', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '牛背鹭观鸟点', lng: '115.8480842', lat: '40.41382783', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '灰鹤观鸟点', lng: '115.8343772', lat: '40.40116186', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '赤麻鸭观鸟点', lng: '115.8343772', lat: '40.40116186', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '金雕观鸟点', lng: '115.8343772', lat: '40.40116186', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '骨顶鸡观鸟点',
    lng: '115.8458988',
    lat: '40.41941519',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '灰鹉观鸟点', lng: '115.8354043', lat: '40.39987717', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '罗纹鸭观鸟点', lng: '115.845993', lat: '40.41928939', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '普通翠鸟观鸟点', lng: '115.8451868', lat: '40.42040563', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '金眶鸻观鸟点', lng: '115.8510264', lat: '40.40901623', address: '北京市延庆区康野路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '凤头麦鸡观测点', lng: '115.8406739', lat: '40.40106806', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '山斑鸠观鸟点', lng: '115.8492018', lat: '40.41641465', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '黑卷尾观鸟点', lng: '115.8485243', lat: '40.41403246', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '燕雀观鸟点', lng: '115.8454956', lat: '40.42021222', address: '北京市延庆区027县道路口附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '三道眉草鹀观鸟点', lng: '115.8505213', lat: '40.41497925', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '黑翅鸢观鸟点',
    lng: '115.8388374',
    lat: '40.41998593',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '中华攀雀观鸟点', lng: '115.8432102', lat: '40.42225862', address: '北京市延庆区027县道路口', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '东方大苇莺观鸟点', lng: '115.8414305', lat: '40.42093908', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '金雕、赤麻鸭观测点', lng: '115.8341385', lat: '40.40119042', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '观鹤台', lng: '115.8340533', lat: '40.40131122', address: '北京市延庆区康西路路口', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '湖区南路观鸟亭', lng: '115.8361124', lat: '40.39950957', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '尾鹜观测点', lng: '115.837776', lat: '40.39969747', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '文须雀活动区', lng: '115.8339467', lat: '40.41139039', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '扇尾沙锥观鸟点', lng: '115.8493051', lat: '40.4161849', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '斑鸫观鸟点', lng: '115.8490514', lat: '40.41624147', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '陆类繁殖地', lng: '115.8383359', lat: '40.41294067', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '大杜鹃观鸟点', lng: '115.8452519', lat: '40.42043773', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '毛白杨小雨淋', lng: '115.8449191', lat: '40.41223124', address: '北京市延庆区康野路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '亲水平台', lng: '115.8470572', lat: '40.40861508', address: '北京市延庆区康野路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '燕隼观鸟点',
    lng: '115.8491096',
    lat: '40.41631854',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '观测点', lng: '115.8429191', lat: '40.40865719', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '大斑啄木鸟观鸟点', lng: '115.8492048', lat: '40.41635467', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '灰椋鸟观鸟点', lng: '115.8486336', lat: '40.41440249', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '鸳鸯鸟观鸟点', lng: '115.8484361', lat: '40.4140773', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '观鸟台', lng: '115.8366246', lat: '40.40942893', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '野鸭湖恢复区观景台', lng: '115.8401475', lat: '40.41680641', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '黑水鸡观鸟点', lng: '115.8485504', lat: '40.41409048', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '赤膀鸭观鸟点',
    lng: '115.845292',
    lat: '40.4204298',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '恢复区中路观景台', lng: '115.8402247', lat: '40.41680455', address: '北京市延庆区027县道路口', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '夜鹭观鸟点', lng: '115.8417483', lat: '40.42133547', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '黑翅长脚鹬观鸟点', lng: '115.8453923', lat: '40.41260089', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '白骨顶', lng: '115.846688', lat: '40.41868176', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '绿翅鸭', lng: '115.8483676', lat: '40.41678118', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '赤嘴潜鸭观鸟点', lng: '115.8465132', lat: '40.41308256', address: '北京市延庆区027县道路口', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '凤头麦鸡观鸟点', lng: '115.8494715', lat: '40.41655502', address: '北京市延庆区027县道路口', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '文须雀生活区', lng: '115.8340811', lat: '40.41132166', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '野鸭湖恢复区中路观鸟亭', lng: '115.8384449', lat: '40.41586278', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '斑鸫', lng: '115.848546', lat: '40.41730427', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '百里山水画廊-深谷幽山',
    lng: '116.2463985',
    lat: '40.66398906',
    address: '北京市延庆区东店村153号北京百里山水画廊内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '百里山水画廊-五仙殿', lng: '116.4529906', lat: '40.70224004', address: '北京市延庆区龙王庙内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '乌龙峡谷旅游风景区',
    lng: '116.4526885',
    lat: '40.69594778',
    address: '北京市延庆区沙梁子乡四潭沟村西',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '百里山水画廊-岩溶台地',
    lng: '116.4566881',
    lat: '40.67956667',
    address: '北京市延庆区下湾村滴水壶景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '海坨山(暂停营业)',
    lng: '115.8129117',
    lat: '40.55783134',
    address: '北京市延庆区张山营镇北部松山自然保护区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '百里山水画廊-水母奶奶庙',
    lng: '116.3304057',
    lat: '40.69119029',
    address: '北京市延庆区西店村西朝阳寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-灵官庙',
    lng: '116.3281668',
    lat: '40.69184109',
    address: '北京市延庆区西店村西朝阳寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '小昆仑构造地貌',
    lng: '116.2549692',
    lat: '40.6856299',
    address: '北京市延庆区滦赤路中国·延庆世界地质公园千家店园区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-天生桥',
    lng: '116.2036152',
    lat: '40.65886052',
    address: '北京市延庆区滦赤路中国·延庆世界地质公园千家店园区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-佛殿',
    lng: '116.3282106',
    lat: '40.6929952',
    address: '北京市延庆区西店村西朝阳寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-六道河背斜',
    lng: '116.2549692',
    lat: '40.6856299',
    address: '北京市延庆区滦赤路中国·延庆世界地质公园千家店园区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '百里山水画廊-娘娘殿',
    lng: '116.3281348',
    lat: '40.69285245',
    address: '北京市延庆区西店村西朝阳寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-石英砂岩',
    lng: '116.2439963',
    lat: '40.66946155',
    address: '北京市延庆区滦赤路中国·延庆世界地质公园千家店园区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-河南花海景区',
    lng: '116.3477773',
    lat: '40.69417995',
    address: '北京市延庆区滦赤路中国·延庆世界地质公园千家店园区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-大滩自然保护区',
    lng: '116.3453077',
    lat: '40.69150698',
    address: '北京市延庆区东店村153号北京百里山水画廊内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-五仙庙',
    lng: '116.3855332',
    lat: '40.75608327',
    address: '北京市延庆区花盆中心对面关帝庙内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '百里山水画廊-王仙殿', lng: '116.4526025', lat: '40.70219917', address: '北京市延庆区龙王庙内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '百里山水画廊-龙王宝殿', lng: '116.4529094', lat: '40.70230081', address: '北京市延庆区龙王庙内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '百里山水画廊-滴水壶景区凉亭',
    lng: '116.4563058',
    lat: '40.68008139',
    address: '北京市延庆区下湾村滴水壶景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-岩溶洞穴水帘奇观',
    lng: '116.4563189',
    lat: '40.67971767',
    address: '北京市延庆区下湾村滴水壶景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '百里山水画廊-药王殿', lng: '116.4528462', lat: '40.70225969', address: '北京市延庆区龙王庙内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '龙庆峡风景区-高空杂技',
    lng: '115.9863226',
    lat: '40.54940419',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '百里山水画廊-滴水壶瀑布',
    lng: '116.4562366',
    lat: '40.67990834',
    address: '北京市延庆区下湾村滴水壶景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-九龙山',
    lng: '116.3885491',
    lat: '40.70201273',
    address: '北京市延庆区木化石路东端硅化木国家地质公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '皮啼观鸟点', lng: '115.8466394', lat: '40.40617928', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '棕头鸦雀繁殖地', lng: '115.8315503', lat: '40.40744546', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '东方鸭雀观鸟点', lng: '115.8387231', lat: '40.42022463', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '黑耳鸢观鸟点', lng: '115.8413824', lat: '40.42116391', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '红头潜鸭观鸟点', lng: '115.8465987', lat: '40.4187076', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '水鹨观鸟点', lng: '115.8467859', lat: '40.41297904', address: '北京市延庆区康野路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '百里山水画廊-滴水壶岩溶景观',
    lng: '116.4565987',
    lat: '40.68011108',
    address: '北京市延庆区下湾村滴水壶景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '望湖楼', lng: '115.829149', lat: '40.41021803', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '百里山水画廊-彩虹桥',
    lng: '116.4504174',
    lat: '40.69820001',
    address: '北京市延庆区千家店镇沙梁子地区乌龙峡谷景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '百里山水画廊-土城子组砾岩',
    lng: '116.456968',
    lat: '40.67945743',
    address: '北京市延庆区下湾村滴水壶景区内',
    电话: '010-60188559',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '玉渡山风景区-野山峡', lng: '115.9213407', lat: '40.51878478', address: '北京市延庆区靳家堡', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '天猫小镇(建设中)', lng: '116.341611', lat: '40.55844685', address: '北京市延庆区四季花海景区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '百里山水画廊-长寿树',
    lng: '116.3237388',
    lat: '40.68646229',
    address: '北京市延庆区东店村153号北京百里山水画廊内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-戏楼',
    lng: '116.3277437',
    lat: '40.69221364',
    address: '北京市延庆区西店村西朝阳寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-鼓楼',
    lng: '116.3278893',
    lat: '40.69264007',
    address: '北京市延庆区西店村西朝阳寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-朝阳寺牌坊',
    lng: '116.3279544',
    lat: '40.69119795',
    address: '北京市延庆区西店村西朝阳寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-硅化木保护展示区',
    lng: '116.3873437',
    lat: '40.70078403',
    address: '北京市延庆区木化石路东端硅化木国家地质公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭长城-烽火台',
    lng: '116.0085359',
    lat: '40.35612908',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八达岭长城-北十一楼',
    lng: '116.0169792',
    lat: '40.35582069',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京化工大学新校区图书馆南广场',
    lng: '116.1443381',
    lat: '40.25112752',
    address: '北京市昌平区南口镇北京化工大学昌平新校区图书馆西150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八达岭长城望京文化广场',
    lng: '116.0076272',
    lat: '40.35400342',
    address: '北京市延庆区G6京藏高速58号出口八达岭长城内',
    分类: '风景名胜;公园广场;城市广场|风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙庆峡风景区-棋盘石',
    lng: '115.9984766',
    lat: '40.54789703',
    address: '北京市延庆区古城村龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '延寿山', lng: '116.3721269', lat: '40.47926614', address: '北京市怀柔区安四路西50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '大岭沟猕猴桃谷风景区(暂停营业)',
    lng: '116.21875',
    lat: '40.36815392',
    address: '北京市昌平区长陵镇大岭沟民俗村',
    电话: '010-69700838;010-89721408',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '虎峪自然风景区-大豹峪',
    lng: '116.1387077',
    lat: '40.27411165',
    address: '北京市昌平区虎峪路百仙神洞附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙凤门',
    lng: '116.2232305',
    lat: '40.26326254',
    address: '北京市昌平区十三陵特区昌赤路明十三陵总神道内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '虎峪自然风景区-潘家营', lng: '116.1336818', lat: '40.27929582', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '五供',
    lng: '116.2113214',
    lat: '40.29040354',
    address: '北京市昌平区昭陵路昭陵内',
    电话: '010-60762842',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '和寿园', lng: '116.3457639', lat: '40.32987129', address: '北京市昌平区安四路西50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '虎峪自然风景区-溶洞',
    lng: '116.1326835',
    lat: '40.27139505',
    address: '北京市昌平区南口镇虎峪自然风景区小白龙潭附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '虎峪自然风景区-石楼', lng: '116.13168', lat: '40.2802897', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '虎峪自然风景区-石盆', lng: '116.1306698', lat: '40.27978838', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '逍遥谷', lng: '116.2490914', lat: '40.29755992', address: '北京市昌平区环陵路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '虎峪自然风景区-羊尾巴湖',
    lng: '116.1417029',
    lat: '40.27710486',
    address: '北京市昌平区南口镇虎峪自然风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '虎峪自然风景区-通天池', lng: '116.1256588', lat: '40.27988068', address: '北京市昌平区降蓬顶附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '虎峪自然风景区-南口峪', lng: '116.1266693', lat: '40.27758447', address: '北京市昌平区降蓬顶附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '虎峪自然风景区-良心池', lng: '116.136684', lat: '40.27949832', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '虎峪自然风景区-小白龙潭', lng: '116.1316782', lat: '40.27129262', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '虎峪自然风景区-西潭峪',
    lng: '116.1376969',
    lat: '40.27600665',
    address: '北京市昌平区虎峪路百仙神洞附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '虎峪自然风景区-高山湖',
    lng: '116.1407189',
    lat: '40.27322107',
    address: '北京市昌平区虎峪路百仙神洞附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '虎峪自然风景区-天桥石洞',
    lng: '116.1226616',
    lat: '40.28107677',
    address: '北京市昌平区降蓬顶附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '虎峪自然风景区-烈女峰',
    lng: '116.13569',
    lat: '40.27610052',
    address: '北京市昌平区南口镇虎峪自然风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '虎峪自然风景区-小子峪', lng: '116.1336821', lat: '40.27719728', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '虎峪自然风景区-霍儿洞',
    lng: '116.1326783',
    lat: '40.27239083',
    address: '北京市昌平区南口镇虎峪自然风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '虎峪自然风景区-仙人台', lng: '116.1326774', lat: '40.27949631', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '虎峪自然风景区-一线天',
    lng: '116.1326765',
    lat: '40.27129506',
    address: '北京市昌平区南口镇虎峪自然风景区小白龙潭附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '虎峪自然风景区-菩萨院', lng: '116.1356873', lat: '40.28129539', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '虎峪自然风景区-百级石阶',
    lng: '116.1387131',
    lat: '40.27841273',
    address: '北京市昌平区南口镇虎峪自然风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '十三陵-昭陵-神库',
    lng: '116.2136377',
    lat: '40.28884343',
    address: '北京市昌平区十三陵特区昭陵路昭陵内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '十三陵-昭陵-宰牲亭',
    lng: '116.2139303',
    lat: '40.28876375',
    address: '北京市昌平区十三陵特区昭陵路昭陵内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '虎峪自然风景区-穆桂英拴马桩',
    lng: '116.1246673',
    lat: '40.27568435',
    address: '北京市昌平区虎峪自然风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '太师庄牌坊',
    lng: '115.830935',
    lat: '40.34040095',
    address: '河北省张家口市怀来县老六跑马场附近',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭国家森林公园-红叶岭',
    lng: '116.0170212',
    lat: '40.34780895',
    address: '北京市延庆区八达岭森林公安派出所东',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '江水泉公园', lng: '115.9717382', lat: '40.4820998', address: '北京市延庆区广兴街人民检察院北', 分类: '风景名胜;公园广场;公园' },
  {
    name: '龙门店森林公园(建设中)',
    lng: '116.4212601',
    lat: '40.89013936',
    address: '北京市怀柔区宝碾公路南100米',
    电话: '010-60625815',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '天漠影视公园',
    lng: '115.6954822',
    lat: '40.29021178',
    address: '河北省张家口市怀来县小南辛堡镇',
    电话: '0313-6853588;13803132170',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '永安公园', lng: '115.5147754', lat: '40.4385171', address: '河北省张家口市怀来县存瑞镇永安公园', 分类: '风景名胜;公园广场;公园' },
  {
    name: '城西森林公园',
    lng: '115.5039888',
    lat: '40.43140886',
    address: '河北省张家口市怀来县存瑞镇G6京藏高速入口西50米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '响水湖长城自然风景区-索尼碳汇林', lng: '116.4572593', lat: '40.45275941', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '武圣财神庙',
    lng: '116.2151854',
    lat: '40.28837613',
    address: '北京市昌平区昭陵路与裕陵路交叉口西150米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '文化公园碰碰车',
    lng: '115.5210162',
    lat: '40.40602258',
    address: '河北省张家口市怀来县滨河南路',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '法兴寺(怀来县弘愿法兴寺)',
    lng: '115.5188578',
    lat: '40.43989283',
    address: '河北省张家口市怀来县',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '猛犸汽车公园',
    lng: '115.4643339',
    lat: '40.99235334',
    address: '河北省张家口市崇礼区东马线',
    电话: '13911283797',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '义合堡菩提寺', lng: '115.5120409', lat: '40.44559451', address: '河北省张家口市怀来县', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '广慈寺', lng: '115.7534253', lat: '40.25499676', address: '河北省张家口市怀来县', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '华佳广场-东门人行门',
    lng: '115.5161709',
    lat: '40.4066991',
    address: '河北省张家口市怀来县宜和园(广场北路西)',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '翠云山景区', lng: '115.4619155', lat: '41.00575079', address: '河北省张家口市崇礼区东马线', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '河北张家口赤诚县七彩蘑菇屋',
    lng: '115.8278726',
    lat: '40.90635564',
    address: '河北省张家口市赤城县长源路40-8附近',
    电话: '18731368678',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '高皇玉台', lng: '116.10446', lat: '40.96199608', address: '河北省张家口市赤城县东万口乡高皇玉台', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '十三陵天主堂', lng: '116.2165765', lat: '40.29016209', address: '北京市昌平区裕陵路附近', 分类: '风景名胜;风景名胜;教堂' },
  {
    name: '长陵神功圣德碑亭',
    lng: '116.2173853',
    lat: '40.2538135',
    address: '北京市昌平区昌赤路明十三陵总神道内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '响水湖',
    lng: '116.4349485',
    lat: '40.42775283',
    address: '北京市怀柔区渤海镇大榛峪村东',
    电话: '010-89602185',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '旅约美食美宿',
    lng: '116.308411',
    lat: '40.40760639',
    address: '北京市怀柔区黄花城水长城九渡河镇西水峪村',
    电话: '18510858818',
    分类: '餐饮服务;餐饮相关场所;餐饮相关|风景名胜;风景名胜相关;旅游景点'
  },
  { name: '四十里长嵯', lng: '116.0386201', lat: '40.79159018', address: '河北省张家口市赤城县', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '龙呈辟谷', lng: '115.5133862', lat: '40.4061445', address: '河北省张家口市怀来县沙城镇乐天酒店', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '界牌寺', lng: '115.9911413', lat: '40.71504649', address: '河北省张家口市赤城县', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '虎峪自然风景区-黑龙潭', lng: '116.1296745', lat: '40.27998495', address: '北京市昌平区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '长安岭旅游区',
    lng: '115.6574586',
    lat: '40.57321182',
    address: '河北省张家口市怀来县长安岭旅游区(241省道东)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '赤城灵宵观',
    lng: '115.8422409',
    lat: '40.91271308',
    address: '河北省张家口市赤城县经贸南路东50米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '海棠花溪',
    lng: '115.7184644',
    lat: '40.31701769',
    address: '河北省张家口市怀来县小南辛堡镇中心康祁公路北侧',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '庙上红色旅游景区',
    lng: '116.315333',
    lat: '40.47238219',
    address: '北京市怀柔区九渡河镇庙上村村委会北10米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '鹞子峪城堡', lng: '116.3195564', lat: '40.42560849', address: '北京市怀柔区352乡道附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '道德坑红色体验基地',
    lng: '116.4034531',
    lat: '40.86866238',
    address: '北京市怀柔区道德坑桥头',
    电话: '13810949671',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '闫筒寺', lng: '116.0152831', lat: '40.62146333', address: '河北省张家口市赤城县', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '官厅水库湿地公园',
    lng: '115.6006385',
    lat: '40.32071688',
    address: '河北省张家口市怀来县官厅水库国家湿地公园',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '怀来国际葡萄酒文化旅游城',
    lng: '115.6374393',
    lat: '40.37945732',
    address: '河北省张家口市怀来县110国道',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '团结公园', lng: '115.9376471', lat: '40.47941701', address: '北京市延庆区小河屯东', 分类: '风景名胜;公园广场;公园' },
  { name: '延庆区体育公园', lng: '115.9876189', lat: '40.4576705', address: '北京市延庆区延庆镇湖北东路', 分类: '风景名胜;公园广场;公园' },
  { name: '怡孟园', lng: '115.9656089', lat: '40.48555033', address: '北京市延庆区延庆镇', 分类: '风景名胜;公园广场;公园' },
  { name: '怀来佛光禅院', lng: '115.5572765', lat: '40.50417621', address: '河北省张家口市怀来县', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '响水湖长城自然风景区-磨石口关',
    lng: '116.4531425',
    lat: '40.45976459',
    address: '北京市怀柔区洞庄路南50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '黄花城水长城-曲里亭',
    lng: '116.3020129',
    lat: '40.41391869',
    address: '北京市怀柔区九渡河镇境内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '黄花城水长城-蜂山亭',
    lng: '116.3057967',
    lat: '40.4149535',
    address: '北京市怀柔区九渡河镇境内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '黄花城水长城-明翠楼', lng: '116.2987779', lat: '40.41124932', address: '北京市怀柔区九渡河镇境内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '黄花城水长城-明代板栗园',
    lng: '116.2951509',
    lat: '40.41210612',
    address: '北京市怀柔区九渡河镇黄花城水长城内',
    电话: '010-61652929',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '洗心苑', lng: '115.740673', lat: '40.89786253', address: '河北省张家口市赤城县汤泉路南50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '对角沟', lng: '116.4546432', lat: '40.57569119', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '八达岭野生动物世界-狼', lng: '115.9893296', lat: '40.35207838', address: '北京市延庆区青龙桥隧道', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '绿富隆观光园',
    lng: '116.0605377',
    lat: '40.54397438',
    address: '北京市延庆区旧县镇人民政府西侧',
    电话: '010-69177921;13910072467',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '百里山水画廊-钟楼',
    lng: '116.3280859',
    lat: '40.69258573',
    address: '北京市延庆区西店村西朝阳寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '上谷郡遗址', lng: '115.6777546', lat: '40.3228107', address: '河北省张家口市怀来县', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '黑龙潭冰灯', lng: '116.4505432', lat: '40.70262516', address: '北京市延庆区石城镇大关桥', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '百里山水画廊硅化木景区',
    lng: '116.386945',
    lat: '40.69997776',
    address: '北京市延庆区千家店镇硅化木国家地质公园',
    电话: '010-60188559',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '幽闲境', lng: '115.930818', lat: '40.51716469', address: '北京市延庆区京银路南50米', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '白河川骑行基地', lng: '116.24517', lat: '40.65873768', address: '北京市延庆区百里山水画廊内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '驴鞍岭长城养生大峡谷',
    lng: '116.4552699',
    lat: '40.46148689',
    address: '北京市怀柔区洞庄路北50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '响水湖长城自然风景区-五行云梯',
    lng: '116.4522759',
    lat: '40.46010944',
    address: '北京市怀柔区洞庄路北50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '响水湖长城自然风景区-连云岭长城',
    lng: '116.4486362',
    lat: '40.4524435',
    address: '北京市怀柔区响水湖长城自然风景区连云岭长城',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '响水湖长城自然风景区-磨石口长城',
    lng: '116.4531375',
    lat: '40.45976458',
    address: '北京市怀柔区洞庄路南50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '百里山水画廊-三潭',
    lng: '116.4511578',
    lat: '40.69662679',
    address: '北京市延庆区千家店镇沙梁子地区乌龙峡谷景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '观景台',
    lng: '115.7684509',
    lat: '40.46523011',
    address: '北京市延庆区张山营镇东门营村北古崖居遗址',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '世界葡萄博览园-湿地景观区',
    lng: '115.8765192',
    lat: '40.46325203',
    address: '北京市延庆区张山营镇下芦凤营村村南800米世界葡萄博览园',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '明十三陵永陵村', lng: '116.2506576', lat: '40.28841865', address: '北京市昌平区环陵路', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '北京昌平药王谷景区', lng: '116.2277189', lat: '40.35016203', address: '北京市昌平区下大路', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '石峡谷', lng: '115.9250923', lat: '40.36165057', address: '北京市延庆区外石路', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '东杏园关帝庙', lng: '115.97579', lat: '40.42730221', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '小天鹅展台',
    lng: '115.9698709',
    lat: '40.46015679',
    address: '北京市延庆区延庆镇金锣湾商业中心b座',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '缙阳寺', lng: '116.1367009', lat: '40.58028921', address: '北京市延庆区X026(香龙路)', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '百里山水画廊-石林',
    lng: '116.4506882',
    lat: '40.69882917',
    address: '北京市延庆区千家店镇沙梁子地区乌龙峡谷景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '前山景区',
    lng: '115.7686683',
    lat: '40.46493143',
    address: '北京市延庆区张山营镇东门营村北古崖居遗址',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '野鸭湖湿地公园-室外演示厅',
    lng: '115.8504552',
    lat: '40.41436938',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '筑梦山居', lng: '116.4550447', lat: '40.57371028', address: '北京市延庆区八亩地村', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '百里山水画廊-黑山',
    lng: '116.3052864',
    lat: '40.74283866',
    address: '北京市延庆区百里山水画廊景区',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-野狼谷',
    lng: '115.9893256',
    lat: '40.35207139',
    address: '北京市延庆区青龙桥隧道',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '野鸭湖湿地公园-校外活动基地',
    lng: '115.8483075',
    lat: '40.40841917',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-莲花洞溶洞',
    lng: '116.4563189',
    lat: '40.67971767',
    address: '北京市延庆区下湾村滴水壶景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭森林-体验馆',
    lng: '116.0145144',
    lat: '40.34621157',
    address: '北京市延庆区八达岭国家森林公园入口处',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '梦亭',
    lng: '115.9410168',
    lat: '40.43702465',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '不到长城非好汉石壁', lng: '116.0031732', lat: '40.35558428', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '长城铁花景区', lng: '115.9805865', lat: '40.42245591', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '八达岭长城-下山滑车', lng: '116.01211', lat: '40.3563875', address: '北京市延庆区八达岭长城内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '北京建工园-多媒体厅',
    lng: '115.9399289',
    lat: '40.4379464',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '水泉沟(维克特拓展基地)',
    lng: '116.1782359',
    lat: '40.31060329',
    address: '北京市昌平区G110(京银路)',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '蟠龙松', lng: '116.3197853', lat: '40.375051', address: '北京市昌平区延寿寺盘龙松风景区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '野鸭湖湿地公园-保护站',
    lng: '115.8506888',
    lat: '40.41475459',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '山宝园',
    lng: '115.9508705',
    lat: '40.4427422',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '野鸭湖湿地公园-湿地恢复展示1',
    lng: '115.8440929',
    lat: '40.41220587',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-杜鹃亭',
    lng: '115.9882844',
    lat: '40.34282726',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '环颈雉观鸟点', lng: '115.8402144', lat: '40.41862485', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '北红尾鸲观鸟点', lng: '115.8448719', lat: '40.41230014', address: '北京市延庆区康野路', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '白骨顶观鸟点', lng: '115.8457813', lat: '40.41289043', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '金翅雀观鸟点',
    lng: '115.8434709',
    lat: '40.42211611',
    address: '北京市延庆区027县道路口中华攀雀观鸟点附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '棕头鸦雀观鸟点', lng: '115.8408795', lat: '40.41722453', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '苍鹭草鹭繁殖地', lng: '115.8316274', lat: '40.40821532', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '燕鸥繁殖地', lng: '115.8330441', lat: '40.40335466', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '鸣禽观鸟点', lng: '115.8449431', lat: '40.41221329', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '白杨树芦苇观鸟区', lng: '115.8448509', lat: '40.41209718', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '野鸭湖宣教展示区', lng: '115.8426277', lat: '40.41409069', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '北京青年报(种植林)', lng: '115.8447276', lat: '40.41221193', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '曲桥观鸟点', lng: '115.8466214', lat: '40.40612028', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '斑嘴鸭观鸟点',
    lng: '115.845259',
    lat: '40.42031579',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '野鸭湖湿地恢复区', lng: '115.8445992', lat: '40.41241964', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '小 观鸟点', lng: '115.8458025', lat: '40.41935105', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '翠鸟观鸟点', lng: '115.8463681', lat: '40.41870522', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '灰头绿观测点', lng: '115.8348066', lat: '40.40020198', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '斑鸠观鸟点', lng: '115.8459518', lat: '40.42041789', address: '北京市延庆区027县道路口', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '绿头鸭观鸟点', lng: '115.8458497', lat: '40.41939511', address: '北京市延庆区027县道路口', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '大鵟观鸟点', lng: '115.8479273', lat: '40.418048', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '白鹭观鸟点', lng: '115.8454795', lat: '40.42047009', address: '北京市延庆区027县道路口附近', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '翠鸟林', lng: '115.8464021', lat: '40.40340189', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '玉带海雕观鸟台', lng: '115.842564', lat: '40.40177206', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '灰头麦鸡观鸟点', lng: '115.8492098', lat: '40.41638867', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '银喉长尾山雀观鸟点', lng: '115.8468755', lat: '40.41001927', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '长尾山雀观鸟点', lng: '115.8489421', lat: '40.41652919', address: '北京市延庆区027县道路口', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '红尾鸫观鸟点', lng: '115.8453873', lat: '40.41258289', address: '北京市延庆区康野路附近', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '星头啄木鸟观鸟点', lng: '115.8468545', lat: '40.40999025', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '灰喜鹊观鸟点', lng: '115.8468535', lat: '40.41000624', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '凤头', lng: '115.8458777', lat: '40.41940715', address: '北京市延庆区027县道路口', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '南苇滩', lng: '116.3724408', lat: '40.46196647', address: '北京市怀柔区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '野鸭湖湿地公园-售货亭',
    lng: '115.8510324',
    lat: '40.40920317',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '烈士纪念碑',
    lng: '115.8847126',
    lat: '40.55421868',
    address: '北京市延庆区玉皇庙村东(近110国道)玉渡山风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '朝阳展区',
    lng: '115.9423552',
    lat: '40.43518071',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '玉渡山风景区-呐喊喷泉',
    lng: '115.8915351',
    lat: '40.54471395',
    address: '北京市延庆区玉皇庙村东(近110国道)玉渡山风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '野鸭湖湿地公园-科普廊',
    lng: '115.8490978',
    lat: '40.41433426',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '文化广场',
    lng: '115.8534093',
    lat: '40.40864798',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-逍遥水母',
    lng: '115.9897862',
    lat: '40.3428027',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '鸳鸯观鸟点',
    lng: '115.8413503',
    lat: '40.42118285',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '旋转木马',
    lng: '115.9889413',
    lat: '40.34124372',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '虎峪沟', lng: '116.161994', lat: '40.25678516', address: '北京市昌平区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '百里山水画廊-映山湖',
    lng: '116.4581575',
    lat: '40.68160289',
    address: '北京市延庆区下湾村滴水壶景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-孔雀亭',
    lng: '115.9882036',
    lat: '40.3428565',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '观鸟屋',
    lng: '115.8439765',
    lat: '40.40481936',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-白孔雀园',
    lng: '116.0004167',
    lat: '40.34747703',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '热带雨林动物展馆',
    lng: '115.9917574',
    lat: '40.34249377',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '华东木质拓展区',
    lng: '115.9416067',
    lat: '40.43586794',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '丛林八卦',
    lng: '115.8762864',
    lat: '40.55373371',
    address: '北京市延庆区玉皇庙村东(近110国道)玉渡山风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-碰碰车',
    lng: '115.9890409',
    lat: '40.34192222',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-猴山',
    lng: '115.9906324',
    lat: '40.34138052',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '野鸭湖烽火台',
    lng: '115.8443996',
    lat: '40.40487905',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-四潭',
    lng: '116.45186',
    lat: '40.69595287',
    address: '北京市延庆区千家店镇沙梁子地区乌龙峡谷景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '野鸭湖湿地公园-观光车租赁处',
    lng: '115.8472105',
    lat: '40.40920812',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '野鸭湖湿地公园-观景平台',
    lng: '115.8470036',
    lat: '40.41258954',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-二潭',
    lng: '116.4504546',
    lat: '40.69760651',
    address: '北京市延庆区千家店镇沙梁子地区乌龙峡谷景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-头潭',
    lng: '116.4504806',
    lat: '40.69830408',
    address: '北京市延庆区千家店镇沙梁子地区乌龙峡谷景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '叠水',
    lng: '115.9355632',
    lat: '40.43700082',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '隆庆街牌坊',
    lng: '115.9385604',
    lat: '40.43923848',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '门头沟展区',
    lng: '115.9452947',
    lat: '40.43561945',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '珍露润秋主题区',
    lng: '115.9350721',
    lat: '40.43711763',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-白鹭亭',
    lng: '115.9883741',
    lat: '40.342805',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-世纪潭',
    lng: '115.9885186',
    lat: '40.34256263',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-豹园',
    lng: '115.9902716',
    lat: '40.34183349',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '湖映苍鹭',
    lng: '115.9298887',
    lat: '40.43537877',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '野鸭湖湿地公园-科研楼',
    lng: '115.8519769',
    lat: '40.40774515',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '石景山展区',
    lng: '115.9456678',
    lat: '40.43601549',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '野鸭湖湿地公园-栖息地',
    lng: '115.8488696',
    lat: '40.4188612',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '人工湿地',
    lng: '115.8527668',
    lat: '40.4162922',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '旋转木马',
    lng: '115.9417933',
    lat: '40.43587157',
    address: '北京市延庆区s220省道西边北京世园公园教育与未来展示区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '悦趣营',
    lng: '115.9575225',
    lat: '40.43873473',
    address: '北京市延庆区去延庆镇阜康南路1号院1号楼北京世园凯悦酒店内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '槐里.小清',
    lng: '115.9880037',
    lat: '40.36354693',
    address: '北京市延庆区岔道路附近',
    电话: '18612333243',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '叠翠亭',
    lng: '115.9485318',
    lat: '40.43874314',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-瀑布冲蚀凹坑',
    lng: '116.4506262',
    lat: '40.69730611',
    address: '北京市延庆区千家店镇沙梁子地区乌龙峡谷景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '将军楼', lng: '115.944555', lat: '40.28820269', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '绳网乐园',
    lng: '115.9418013',
    lat: '40.4359945',
    address: '北京市延庆区s220省道西边北京世园公园教育与未来展示区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '延庆展区',
    lng: '115.9570262',
    lat: '40.44394186',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '船台',
    lng: '115.8438971',
    lat: '40.40592983',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '松石叠翠',
    lng: '115.9409459',
    lat: '40.43711975',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '悠然亭',
    lng: '115.9481756',
    lat: '40.43939567',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '赢视影业影视孵化基地',
    lng: '116.2095322',
    lat: '40.27363418',
    address: '北京市昌平区泰陵园村288号附近',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '西山箭楼', lng: '116.0618448', lat: '40.28654511', address: '北京市昌平区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '北京世园公园太平洋岛国联合园',
    lng: '115.9541224',
    lat: '40.44073331',
    address: '北京市延庆区北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '抌栾亭',
    lng: '115.9503156',
    lat: '40.43739763',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '畅游妫谷', lng: '115.988671', lat: '40.46752505', address: '北京市延庆区高塔路辅路', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '野鸭湖湿地公园-科普亭',
    lng: '115.8510937',
    lat: '40.41594378',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '世界芳华', lng: '115.9496943', lat: '40.44370151', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '喇叭沟原始森林风景区-黑石窿',
    lng: '116.4474864',
    lat: '40.95389496',
    address: '北京市怀柔区孙栅子村西300号北京喇叭沟原始森林公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-鹦鹉亭',
    lng: '115.9884558',
    lat: '40.34278375',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-狮园',
    lng: '115.9914416',
    lat: '40.3412011',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '卡塔尔园',
    lng: '115.9541738',
    lat: '40.44479754',
    address: '北京市延庆区s220省道西边北京世园公园',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '荷花观赏平台',
    lng: '115.8491218',
    lat: '40.41498205',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '玉泉山',
    lng: '115.957489',
    lat: '40.42754223',
    address: '北京市延庆区下东路与阜康南路交叉路口往西北约100米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '湿地百草园',
    lng: '115.8455308',
    lat: '40.40332449',
    address: '北京市延庆区康野路野鸭湖国家湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '中踏广场-收银台',
    lng: '115.9703277',
    lat: '40.45868313',
    address: '北京市延庆区东外大街111号中踏广场F2',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '百果园一', lng: '115.937217', lat: '40.43843428', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '北京世园公园-北京朝阳', lng: '115.9425238', lat: '40.4353543', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '果树园龙王庙', lng: '116.1059949', lat: '40.43428322', address: '北京市延庆区果树园村', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '玉渡山风景区-砾岩',
    lng: '115.8846697',
    lat: '40.55254857',
    address: '北京市延庆区玉皇庙村东(近110国道)玉渡山风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-秀月湖',
    lng: '116.2460697',
    lat: '40.67766683',
    address: '北京市延庆区东店村153号北京百里山水画廊内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-仙鹤亭',
    lng: '115.988104',
    lat: '40.34289179',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '八达岭野生动物世界-小动物乐园',
    lng: '115.9899397',
    lat: '40.34239534',
    address: '北京市延庆区京藏高速公路58号出口右转200米八达岭野生动物世界内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '龙庆峡风景区-月亮湾码头',
    lng: '115.9900704',
    lat: '40.55049119',
    address: '北京市延庆区龙庆峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '十三陵-泰陵',
    lng: '116.2166864',
    lat: '40.32350897',
    address: '北京市昌平区长陵镇西北部',
    电话: '010-89722485;010-60761423',
    分类: '风景名胜;风景名胜;世界遗产'
  },
  {
    name: '柳沟文化园',
    lng: '116.0900692',
    lat: '40.44979292',
    address: '北京市延庆区胡柳路东200米',
    电话: '010-61185668',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '南湖生态旅游风景区-百草园-植物馆',
    lng: '115.9377931',
    lat: '40.43735866',
    address: '北京市延庆区s220省道西边北京世界园艺博览会内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '绣都-锦绣中华', lng: '115.9382019', lat: '40.4403547', address: '北京市延庆区隆庆街内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '延庆花博园公园', lng: '115.8991663', lat: '40.44765387', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '大杨山迎客松', lng: '116.4307304', lat: '40.31261683', address: '北京市昌平区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '花映春晖区', lng: '115.9380508', lat: '40.43559289', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '暑味余甘区', lng: '115.9355443', lat: '40.4363761', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '嘉实冬藏区',
    lng: '115.937263',
    lat: '40.43785443',
    address: '北京市延庆区北京世园公园内百果园一号展馆附近',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '果业地图',
    lng: '115.9381583',
    lat: '40.43844155',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '创意果市',
    lng: '115.9375664',
    lat: '40.4382917',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '珍露润秋区', lng: '115.9353646', lat: '40.43720908', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '果香满夏区', lng: '115.936329', lat: '40.43556703', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '口袋果园',
    lng: '115.9373708',
    lat: '40.43811613',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '白果赋',
    lng: '115.9355242',
    lat: '40.43767762',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '果园迷宫', lng: '115.9367562', lat: '40.4357282', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '葡萄园',
    lng: '115.9368867',
    lat: '40.43843488',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '果趣园', lng: '115.9354894', lat: '40.436865', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '红果园',
    lng: '115.9358476',
    lat: '40.437804',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '坚果园',
    lng: '115.936209',
    lat: '40.4379423',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '珍果园',
    lng: '115.9357119',
    lat: '40.43722347',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '苹果园',
    lng: '115.9359207',
    lat: '40.43631346',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '秋梨园',
    lng: '115.9349543',
    lat: '40.4372088',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '蜜枣园',
    lng: '115.9350722',
    lat: '40.43604905',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '香桃园',
    lng: '115.9372444',
    lat: '40.43545243',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '海棠园', lng: '115.9387455', lat: '40.43584549', address: '北京市延庆区百果园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '落客厅', lng: '115.9374323', lat: '40.44109782', address: '北京市延庆区环湖路西50米', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '乌龙峡谷景区-景观亭',
    lng: '116.450255',
    lat: '40.69822662',
    address: '北京市延庆区千家店镇沙梁子地区乌龙峡谷景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '林木花坡',
    lng: '115.9543022',
    lat: '40.4468044',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '松壑流泉', lng: '115.9406461', lat: '40.44065492', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '柳叶织荫', lng: '115.9558849', lat: '40.44681253', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '宛平宸艺展园', lng: '115.9409278', lat: '40.43825933', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '树木花坡', lng: '115.9542663', lat: '40.44684747', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '体感方阵', lng: '115.9527686', lat: '40.44325254', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '上海森林展园', lng: '115.9391234', lat: '40.43845873', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '奇幻光影森林(流光森林)',
    lng: '115.9512261',
    lat: '40.44692966',
    address: '北京市延庆区北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '灌溉记忆', lng: '115.9507485', lat: '40.44512351', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '中华第一条铁路涵洞', lng: '116.016179', lat: '40.34664368', address: '北京市延庆区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '八达岭国家森林公园-青龙谷',
    lng: '116.0144746',
    lat: '40.34619868',
    address: '北京市延庆区八达岭森林公安派出所南',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '龙庆峡风景区-天王石',
    lng: '115.9997958',
    lat: '40.54964508',
    address: '北京市延庆区龙庆峡风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '演艺中心', lng: '115.9474538', lat: '40.4432537', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '忘倦堂', lng: '115.9424724', lat: '40.43954973', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '草坪剧场', lng: '115.9467228', lat: '40.44091525', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '丹枫台', lng: '115.9409652', lat: '40.44237559', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '花田竞秀', lng: '115.9443815', lat: '40.43791446', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '百松云屏', lng: '115.9435525', lat: '40.43608091', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '并秀台', lng: '115.9480955', lat: '40.44128608', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '千翠流云', lng: '115.9469245', lat: '40.4394514', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '万芳华台', lng: '115.9429976', lat: '40.43741752', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '岩石园', lng: '115.9429053', lat: '40.44130814', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '种子与水', lng: '115.9545661', lat: '40.44199573', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '世艺花舞', lng: '115.9520568', lat: '40.4405883', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '丝路驿站', lng: '115.9437575', lat: '40.4405437', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '日新苑', lng: '115.943495', lat: '40.44128694', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '九州花境', lng: '115.9436534', lat: '40.44309688', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '一色台', lng: '115.9444749', lat: '40.44068515', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '邀月门', lng: '115.9481782', lat: '40.44225651', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '花好月圆', lng: '115.9501463', lat: '40.44323366', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '采菊台', lng: '115.941129', lat: '40.44100283', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '京彩展园', lng: '115.939412', lat: '40.43732064', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '台地花园', lng: '115.951328', lat: '40.45383955', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '鑫通集团展园', lng: '115.9412103', lat: '40.43764502', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '丝路花雨', lng: '115.9468197', lat: '40.43996143', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '北京市昌平区燕子口天主教堂',
    lng: '116.1954064',
    lat: '40.30959357',
    address: '北京市昌平区泰燕路西50米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '草原生活馆', lng: '115.9472599', lat: '40.43782432', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '丹凤朝阳', lng: '115.9426835', lat: '40.4350421', address: '北京市延庆区百康路附近', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '科技海淀', lng: '115.9430627', lat: '40.43540619', address: '北京市延庆区北京世园公园', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '东城区花坛', lng: '115.9412994', lat: '40.43514983', address: '北京市延庆区百康路北200米', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '中宏天园艺梦工厂',
    lng: '115.9412484',
    lat: '40.43614854',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '企业家苑',
    lng: '115.9467523',
    lat: '40.43611112',
    address: '北京市延庆区s220省道西边2019中国北京世界园艺博览会内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '种子的足迹',
    lng: '115.9544072',
    lat: '40.44453708',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百果园乐果展廊',
    lng: '115.9376616',
    lat: '40.43551164',
    address: '北京市延庆区北京世园公园百果园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '远大海棠园', lng: '115.9408988', lat: '40.43873619', address: '北京市延庆区北京世园公园内附近', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '荟珍馆', lng: '115.9342134', lat: '40.43830363', address: '北京市延庆区环湖南路东100米', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '生态气象观测示范站',
    lng: '115.9332135',
    lat: '40.43501262',
    address: '北京市延庆区s220省道西边2019北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '芳杏园',
    lng: '115.935797',
    lat: '40.43557297',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '西城区花坛', lng: '115.9418483', lat: '40.43522571', address: '北京市延庆区百康路附近', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '砧木园', lng: '115.936357', lat: '40.43545803', address: '北京市延庆区百果园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '加纳园',
    lng: '115.9559601',
    lat: '40.44370661',
    address: '北京市延庆区延康路与世园村北二街交叉路口往西北约100米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '湿地溪谷',
    lng: '115.9495761',
    lat: '40.44000427',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '馥李园',
    lng: '115.9377324',
    lat: '40.43591935',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '建新园', lng: '115.9380802', lat: '40.44030395', address: '北京市延庆区北京世园公园隆庆街内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '园宝山', lng: '115.9509194', lat: '40.44276108', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '听雨轩',
    lng: '115.9389406',
    lat: '40.4393847',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '蔬菜花艺馆', lng: '115.9349467', lat: '40.43388213', address: '北京市延庆区百蔬园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '凯盛科技', lng: '115.9518467', lat: '40.43730811', address: '北京市延庆区延康路西200米', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '自然生态展示区',
    lng: '115.950041',
    lat: '40.44712731',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '上合园', lng: '115.9519856', lat: '40.44364923', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '蓬壶胜境牌楼', lng: '115.9413318', lat: '40.43970095', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '幽簧居',
    lng: '115.9398088',
    lat: '40.44005178',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '雨顺亭', lng: '115.9398406', lat: '40.441841', address: '北京市延庆区环湖路北50米', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '蔬菜园艺屋', lng: '115.9354747', lat: '40.43449997', address: '北京市延庆区百蔬园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '莫瑞梯田',
    lng: '115.9535448',
    lat: '40.44172031',
    address: '北京市延庆区北京世园公园内国际马铃薯中心园附近',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '妫川印象', lng: '115.9383458', lat: '40.43939982', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '碧桂园品牌概念馆',
    lng: '115.9355385',
    lat: '40.43529054',
    address: '北京市延庆区北京世园公园百果园西侧',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '绿竹神气', lng: '115.9528606', lat: '40.44134509', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '河清亭',
    lng: '115.940076',
    lat: '40.44218041',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '海晏亭', lng: '115.9401919', lat: '40.44159742', address: '北京市延庆区环湖路南50米', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '丹枫台石碑', lng: '115.9409123', lat: '40.44238569', address: '北京市延庆区环湖路东100米', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '天田山',
    lng: '115.939697',
    lat: '40.4407967',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北京园林集团展园',
    lng: '115.9418321',
    lat: '40.43716197',
    address: '北京市延庆区北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '泰国园', lng: '115.9528711', lat: '40.44501057', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '墩台寻古', lng: '115.9341928', lat: '40.43574069', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '中非联合园', lng: '115.9549728', lat: '40.44349513', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '墨梅畔', lng: '115.9402678', lat: '40.44064466', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '丹枫绚秋', lng: '115.9315943', lat: '40.44176755', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '安哥拉展园', lng: '115.9562862', lat: '40.44393671', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '梦池', lng: '115.9411265', lat: '40.43714138', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '花田',
    lng: '115.9404225',
    lat: '40.44114016',
    address: '北京市延庆区s220省道西边北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '蔬菜博物馆', lng: '115.9360527', lat: '40.43414309', address: '北京市延庆区百蔬园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '海坨天境', lng: '115.9419111', lat: '40.44335332', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '永宁瞻盛', lng: '115.940126', lat: '40.44176648', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '隆庆花街', lng: '115.9375182', lat: '40.44090174', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '世园美家-园艺商超',
    lng: '115.9487825',
    lat: '40.43580975',
    address: '北京市延庆区北京世园公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '克劳沃展园', lng: '115.9395147', lat: '40.43799417', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '北京建工展园', lng: '115.9391634', lat: '40.43774394', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '世界园艺展示区', lng: '115.9534113', lat: '40.44072303', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '国际展览局园', lng: '115.9523757', lat: '40.44304255', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '法国园', lng: '115.9503389', lat: '40.44257449', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '山水颂歌', lng: '115.9448307', lat: '40.44411301', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '芦汀林樾', lng: '115.9452146', lat: '40.44622133', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '青扬洲', lng: '115.9443221', lat: '40.44172405', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '喷泉', lng: '115.954472', lat: '40.44429702', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '幽兰亭', lng: '115.9406273', lat: '40.43958238', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '竹里馆', lng: '115.9396432', lat: '40.4400581', address: '北京市延庆区北京世园公园内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '井月山丘', lng: '116.1072312', lat: '40.45078127', address: '北京市延庆区井庄镇二司村103号', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '昌延联合县政府旧址',
    lng: '116.18586',
    lat: '40.39937102',
    address: '北京市延庆区霹破石路南150米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '玉渡山-高山草甸',
    lng: '115.891814',
    lat: '40.54686684',
    address: '北京市延庆区X019(玉海路)',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北京市延庆区野鸭湖湿地自然保护区露营地',
    lng: '115.84696',
    lat: '40.40830604',
    address: '北京市延庆区西北部',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '百里山水画廊-朝阳寺景观亭',
    lng: '116.3274704',
    lat: '40.69218618',
    address: '北京市延庆区西店村西朝阳寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '岔道古城民俗旅游度假区',
    lng: '115.9865148',
    lat: '40.36363842',
    address: '北京市延庆区八达岭关城西北八达岭镇岔道村',
    电话: '010-69121460',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '喇叭沟原始森林风景区-小憩长廊',
    lng: '116.4543474',
    lat: '40.95668113',
    address: '北京市怀柔区孙栅子村西300号北京喇叭沟原始森林公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '柳沟凤凰古城',
    lng: '116.0941247',
    lat: '40.44507886',
    address: '北京市延庆区柳二路与西北路交叉口西南50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '妫海远航', lng: '115.9578965', lat: '40.45408547', address: '北京市延庆区妫水公园内东侧', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '妫州牡丹园',
    lng: '116.0574787',
    lat: '40.53970114',
    address: '北京市延庆区旧县镇常里营牡丹生态观光园',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '虎峪自然风景区-检票处',
    lng: '116.1428497',
    lat: '40.27074711',
    address: '北京市昌平区北京市虎峪自然风景区',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '八达岭镇', lng: '115.9725051', lat: '40.36117968', address: '北京市延庆区八达岭长城', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '瑞祥寺', lng: '116.0005491', lat: '40.94649055', address: '河北省张家口市赤城县112国道北50米', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '平北抗日烈士纪念园',
    lng: '116.0076506',
    lat: '40.53550395',
    address: '北京市延庆区龙庆峡景区入口处',
    电话: '010-69192567',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '永宁古城', lng: '116.1603423', lat: '40.52142615', address: '北京市延庆区昌赤路', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '莲花山森林公园-京北大峡谷',
    lng: '116.251539',
    lat: '40.41873328',
    address: '北京市延庆区延庆水泉沟村边',
    电话: '13801035565',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '大营村烽火台遗址',
    lng: '115.901483',
    lat: '40.43860206',
    address: '北京市延庆区环湖南路东150米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '柳沟民俗村',
    lng: '116.0910519',
    lat: '40.44721892',
    address: '北京市延庆区井庄镇柳沟村',
    电话: '010-61192790',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '八达岭国家森林公园-近枫台', lng: '116.0195453', lat: '40.34695613', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '八达岭上山缆车', lng: '116.0068551', lat: '40.35995991', address: '北京市延庆区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '龙庆峡风景区-水屏风',
    lng: '115.9914894',
    lat: '40.55092662',
    address: '北京市延庆区旧县镇古城村北龙庆峡风景区',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '北京朝阳', lng: '115.9383148', lat: '40.43950483', address: '北京市延庆区百康路北150米', 分类: '风景名胜;风景名胜;观景点' },
  {
    name: '河北省赤城侏罗纪地质公园展馆',
    lng: '115.819272',
    lat: '40.90894744',
    address: '河北省张家口市赤城县汤泉河南街135-1号附近',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '龙庆峡风景区-凤冠岛',
    lng: '115.995905',
    lat: '40.55188472',
    address: '北京市延庆区旧县镇古城村北龙庆峡风景区',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '龙庆峡风景区-腾龙电梯',
    lng: '116.0050782',
    lat: '40.54481072',
    address: '北京市延庆区旧县镇古城村北龙庆峡',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '喇叭沟原始森林风景区',
    lng: '116.5106875',
    lat: '40.94310194',
    address: '北京市怀柔区喇叭沟门满族乡孙栅子村西300号',
    电话: '010-60627676;010-60620188',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '古北水镇',
    lng: '117.2708108',
    lat: '40.65281283',
    address: '北京市密云区古北口镇司马台村',
    电话: '010-81009999',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '神堂峪自然风景区',
    lng: '116.6085723',
    lat: '40.43940524',
    address: '北京市怀柔区石片村1号',
    电话: '010-89617644;010-89617093;010-89617707',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '京东石林峡旅游区',
    lng: '117.23339',
    lat: '40.26306035',
    address: '北京市平谷区雕窝村73号',
    电话: '010-60987678;010-60987922',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '慕田峪长城',
    lng: '116.5581616',
    lat: '40.42971637',
    address: '北京市怀柔区渤海镇慕田峪村',
    电话: '010-61626022;010-61626537',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '雁栖湖',
    lng: '116.6618889',
    lat: '40.39016193',
    address: '北京市怀柔区雁水路3号',
    电话: '010-69661696',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '人间花海',
    lng: '117.1970742',
    lat: '40.57004101',
    address: '北京市密云区太师屯镇车道峪村',
    电话: '13910138775',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '红螺寺',
    lng: '116.620172',
    lat: '40.38286834',
    address: '北京市怀柔区红螺东路2号',
    电话: '010-60681175;010-60682984',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '龙泉', lng: '116.523747', lat: '40.94605846', address: '北京市怀柔区017县道南100米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京黑龙潭自然风景区',
    lng: '116.7878573',
    lat: '40.5639645',
    address: '北京市密云区石城镇大关桥',
    电话: '010-61016289',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '平谷桃花海', lng: '117.1642644', lat: '40.25342556', address: '北京市平谷区胡熊路', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '金山岭长城',
    lng: '117.2168035',
    lat: '40.68894917',
    address: '河北省承德市滦平县巴克什营镇花楼沟村',
    电话: '0314-8830222;0314-8830078',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '圣泉寺',
    lng: '116.5759515',
    lat: '40.3644047',
    address: '北京市怀柔区桥梓镇口头村',
    电话: '010-60637288;010-60637676',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '密虹公园-鼓楼(果园北街)',
    lng: '116.8291536',
    lat: '40.37330244',
    address: '北京市密云区果园北街东口东南100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '长城公园', lng: '116.8450782', lat: '40.40175404', address: '北京市密云区长城公园(密关路东200米)', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京张裕爱斐堡国际酒庄',
    lng: '116.8948695',
    lat: '40.37533163',
    address: '北京市密云区巨各庄镇宁菜路与密三路交汇处东南侧',
    电话: '010-89092999;010-89089999;010-57046023',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '云龙涧自然风景区-大云峰禅寺',
    lng: '116.7736953',
    lat: '40.48527183',
    address: '北京市密云区河北路溪翁庄黑山寺村',
    电话: '010-69015788;010-69012774',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北京东方普罗旺斯薰衣草庄园',
    lng: '116.6135023',
    lat: '40.33848575',
    address: '北京市怀柔区怀沙路',
    电话: '010-60685879',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雾灵山风景区',
    lng: '117.4565101',
    lat: '40.59505917',
    address: '河北省承德市兴隆县五道河附近',
    电话: '0314-5083938;0314-5082628',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '蟠龙山长城景区',
    lng: '117.2160981',
    lat: '40.68811708',
    address: '河北省承德市滦平县古北口镇古北口长城',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天门山风景区',
    lng: '116.7815619',
    lat: '40.59028986',
    address: '北京市密云区石城镇柳棵峪(距北京100公里)',
    电话: '010-69016673;13716225663',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '鹿世界主题公园(暂停营业)',
    lng: '116.6958914',
    lat: '40.29369459',
    address: '北京市怀柔区杨宋镇北辰路9号',
    电话: '010-60684757',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '青龙湖旅游度假区',
    lng: '116.7044419',
    lat: '40.44617512',
    address: '北京市怀柔区怀北镇大水峪村青龙湖度假村内',
    电话: '010-60321706;010-89616215',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '唐指山风景区',
    lng: '116.8067746',
    lat: '40.26967443',
    address: '北京市顺义区顺密路',
    电话: '010-69403788',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '神堂峪栈道', lng: '116.6403997', lat: '40.41141557', address: '北京市怀柔区X004(范崎路)', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '喇叭沟原始森林风景区',
    lng: '116.5106875',
    lat: '40.94310194',
    address: '北京市怀柔区喇叭沟门满族乡孙栅子村西300号',
    电话: '010-60627676;010-60620188',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '古北水镇',
    lng: '117.2708108',
    lat: '40.65281283',
    address: '北京市密云区古北口镇司马台村',
    电话: '010-81009999',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '神堂峪自然风景区',
    lng: '116.6085723',
    lat: '40.43940524',
    address: '北京市怀柔区石片村1号',
    电话: '010-89617644;010-89617093;010-89617707',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '京东石林峡旅游区',
    lng: '117.23339',
    lat: '40.26306035',
    address: '北京市平谷区雕窝村73号',
    电话: '010-60987678;010-60987922',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '慕田峪长城',
    lng: '116.5581616',
    lat: '40.42971637',
    address: '北京市怀柔区渤海镇慕田峪村',
    电话: '010-61626022;010-61626537',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '雁栖湖',
    lng: '116.6618889',
    lat: '40.39016193',
    address: '北京市怀柔区雁水路3号',
    电话: '010-69661696',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '人间花海',
    lng: '117.1970742',
    lat: '40.57004101',
    address: '北京市密云区太师屯镇车道峪村',
    电话: '13910138775',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '红螺寺',
    lng: '116.620172',
    lat: '40.38286834',
    address: '北京市怀柔区红螺东路2号',
    电话: '010-60681175;010-60682984',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '龙泉', lng: '116.523747', lat: '40.94605846', address: '北京市怀柔区017县道南100米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京黑龙潭自然风景区',
    lng: '116.7878573',
    lat: '40.5639645',
    address: '北京市密云区石城镇大关桥',
    电话: '010-61016289',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '平谷桃花海', lng: '117.1642644', lat: '40.25342556', address: '北京市平谷区胡熊路', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '金山岭长城',
    lng: '117.2168035',
    lat: '40.68894917',
    address: '河北省承德市滦平县巴克什营镇花楼沟村',
    电话: '0314-8830222;0314-8830078',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '圣泉寺',
    lng: '116.5759515',
    lat: '40.3644047',
    address: '北京市怀柔区桥梓镇口头村',
    电话: '010-60637288;010-60637676',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '密虹公园-鼓楼(果园北街)',
    lng: '116.8291536',
    lat: '40.37330244',
    address: '北京市密云区果园北街东口东南100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '长城公园', lng: '116.8450782', lat: '40.40175404', address: '北京市密云区长城公园(密关路东200米)', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京张裕爱斐堡国际酒庄',
    lng: '116.8948695',
    lat: '40.37533163',
    address: '北京市密云区巨各庄镇宁菜路与密三路交汇处东南侧',
    电话: '010-89092999;010-89089999;010-57046023',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '云龙涧自然风景区-大云峰禅寺',
    lng: '116.7736953',
    lat: '40.48527183',
    address: '北京市密云区河北路溪翁庄黑山寺村',
    电话: '010-69015788;010-69012774',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北京东方普罗旺斯薰衣草庄园',
    lng: '116.6135023',
    lat: '40.33848575',
    address: '北京市怀柔区怀沙路',
    电话: '010-60685879',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雾灵山风景区',
    lng: '117.4565101',
    lat: '40.59505917',
    address: '河北省承德市兴隆县五道河附近',
    电话: '0314-5083938;0314-5082628',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '蟠龙山长城景区',
    lng: '117.2160981',
    lat: '40.68811708',
    address: '河北省承德市滦平县古北口镇古北口长城',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天门山风景区',
    lng: '116.7815619',
    lat: '40.59028986',
    address: '北京市密云区石城镇柳棵峪(距北京100公里)',
    电话: '010-69016673;13716225663',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '鹿世界主题公园(暂停营业)',
    lng: '116.6958914',
    lat: '40.29369459',
    address: '北京市怀柔区杨宋镇北辰路9号',
    电话: '010-60684757',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '青龙湖旅游度假区',
    lng: '116.7044419',
    lat: '40.44617512',
    address: '北京市怀柔区怀北镇大水峪村青龙湖度假村内',
    电话: '010-60321706;010-89616215',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '唐指山风景区',
    lng: '116.8067746',
    lat: '40.26967443',
    address: '北京市顺义区顺密路',
    电话: '010-69403788',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '神堂峪栈道', lng: '116.6403997', lat: '40.41141557', address: '北京市怀柔区X004(范崎路)', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '红螺湖公园-红螺湖鸟岛',
    lng: '116.6172392',
    lat: '40.35703673',
    address: '北京市怀柔区怀柔镇',
    电话: '010-60681930',
    分类: '住宿服务;住宿服务相关;住宿服务相关|风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '清凉谷景区',
    lng: '116.7477194',
    lat: '40.63203162',
    address: '北京市密云区贾峪青龙背村',
    电话: '010-69015208',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '桃源仙谷自然风景区',
    lng: '116.7879916',
    lat: '40.54021657',
    address: '北京市密云区石城镇南石城村',
    电话: '010-61025667;010-61025309',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  { name: '紫霄宫', lng: '116.9800359', lat: '40.26664851', address: '北京市平谷区刘家店乡北吉山村西北山', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '千尺珍珠瀑风景区',
    lng: '116.7131863',
    lat: '40.6150391',
    address: '北京市密云区石城镇四合堂',
    电话: '010-69015455',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '滨湖公园(滨湖中街)',
    lng: '116.6307521',
    lat: '40.32631469',
    address: '北京市怀柔区滨湖中街与滨湖北街交叉口东南200米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '老象峰景区',
    lng: '117.0105718',
    lat: '40.3107902',
    address: '北京市平谷区大华山镇小峪子村北5号',
    电话: '010-61940273;010-61949169',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '碧霞山',
    lng: '117.3470504',
    lat: '40.84784426',
    address: '河北省承德市滦平县三五三省道',
    电话: '0314-8872085',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雾灵山国家森林公园',
    lng: '117.4247278',
    lat: '40.62880592',
    address: '北京市密云区新城子镇大安峪村',
    电话: '010-81021034',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '人民公园(环南支线)',
    lng: '116.8486579',
    lat: '40.47309931',
    address: '北京市密云区溪翁庄镇313省道',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '大公主府', lng: '116.8335029', lat: '40.37959538', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '财神庙', lng: '117.1598358', lat: '40.68504095', address: '北京市密云区古北口', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '密云清真寺', lng: '116.8358752', lat: '40.37200914', address: '北京市密云区光明街与清真胡同交叉口东', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '朝阳禅寺',
    lng: '116.5769011',
    lat: '40.39665368',
    address: '北京市怀柔区怀柔镇甘涧峪风景区',
    电话: '15001339343',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '平谷桃花海-太清宫',
    lng: '117.2504921',
    lat: '40.31652473',
    address: '北京市平谷区胡关路北150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '濂泉响谷自然风景区',
    lng: '116.5691653',
    lat: '40.49427422',
    address: '北京市怀柔区八道河乡八道河68号',
    电话: '010-61611740',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '幽谷神潭',
    lng: '116.6721995',
    lat: '40.53037293',
    address: '北京市怀柔区怀北镇椴树岭村北黄土梁1号',
    电话: '010-61622073;010-61622358',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '九谷口',
    lng: '116.6578476',
    lat: '40.44394441',
    address: '北京市怀柔区怀北镇河防口村548号(近雁栖湖)',
    电话: '010-89696677',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '北京云蒙山风景名胜区',
    lng: '116.8126781',
    lat: '40.54689737',
    address: '北京市密云区石城镇石城村',
    电话: '010-61016289;010-61016299;010-61016296',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '平谷桃花海-飞龙谷', lng: '117.249766', lat: '40.29168001', address: '北京市平谷区胡关路东100米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '青龙庙', lng: '117.359045', lat: '40.41369298', address: '河北省承德市兴隆县355省道', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '迎宾公园', lng: '116.6351984', lat: '40.30665108', address: '北京市怀柔区迎南宾路南环岛东南角', 分类: '风景名胜;公园广场;公园' },
  { name: '乡村俱乐部', lng: '116.8260342', lat: '40.42489046', address: '北京市密云区密溪路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '密虹公园', lng: '116.8299509', lat: '40.37470147', address: '北京市密云区西滨河路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '白云古洞',
    lng: '116.9136711',
    lat: '41.04183164',
    address: '河北省承德市丰宁满族自治县黑山嘴镇黑山嘴村(近潮河西岸)',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '古北口长城抗战纪念馆(建设中)',
    lng: '117.1551978',
    lat: '40.67970005',
    address: '北京市密云区G101(京密路)',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '滨河公园-白河郊野公园', lng: '116.8353243', lat: '40.37876595', address: '北京市密云区康复四巷12号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '白乙化烈士纪念馆',
    lng: '116.8203415',
    lat: '40.56432708',
    address: '北京市密云区石城乡河北村',
    电话: '010-61025708',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '北京怀柔旅游文化广场', lng: '116.6520235', lat: '40.32034763', address: '北京市怀柔区怀柔镇', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '司马台长城旅游区',
    lng: '117.2722642',
    lat: '40.65334997',
    address: '北京市密云区古北口镇司马台村北',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '城南公园', lng: '116.6375977', lat: '40.29908212', address: '北京市怀柔区葛各庄路南100米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '丫髻山旅游风景区',
    lng: '116.9630604',
    lat: '40.27274649',
    address: '北京市平谷区刘家店镇',
    电话: '010-61972535;12301',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '青龙潭',
    lng: '117.360606',
    lat: '40.42661494',
    address: '河北省承德市兴隆县六道河镇古庆村',
    电话: '0314-5652858',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '百泉山风景区',
    lng: '116.6324479',
    lat: '40.48174819',
    address: '北京市怀柔区怀北镇峪道河村北',
    电话: '010-61622954;010-61622964',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '仙居谷自然风景区',
    lng: '117.2314696',
    lat: '40.58746053',
    address: '北京市密云区太师屯镇令公村甲1号',
    电话: '010-69035388',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京怀柔青龙峡景区',
    lng: '116.6726036',
    lat: '40.45823617',
    address: '北京市怀柔区怀北镇大水峪村北500米',
    电话: '010-89696694;010-89696781',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '京东石林峡景区钛合金玻璃观景台',
    lng: '117.2371846',
    lat: '40.26410624',
    address: '北京市平谷区黄松峪乡雕窝村73号',
    分类: '风景名胜;风景名胜;观景点'
  },
  {
    name: '云蒙山长城遗址公园',
    lng: '116.8087437',
    lat: '40.53184313',
    address: '北京市密云区水库西线公路127号',
    电话: '010-61025248',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '明星公园', lng: '116.5593383', lat: '40.33534555', address: '北京市怀柔区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '平谷桃花海-湖洞水(装修中)',
    lng: '117.2328929',
    lat: '40.27125148',
    address: '北京市平谷区黄松峪乡',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '鬼谷庐',
    lng: '116.6903908',
    lat: '40.61884137',
    address: '北京市怀柔区310省道南50米',
    电话: '010-61618140;010-61618157',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '长城公园-白石岭长城',
    lng: '116.8433294',
    lat: '40.40132426',
    address: '北京市密云区京沈路与站西路交叉口东北150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '云蒙峡',
    lng: '116.7958118',
    lat: '40.52079856',
    address: '北京市密云区石城乡水库西线公路175号(密云水库西侧)',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '精灵谷风景区',
    lng: '116.7744579',
    lat: '40.59424419',
    address: '北京市密云区琉辛路45号',
    电话: '010-69016269',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '白岭关长城', lng: '117.341495', lat: '40.65842107', address: '北京市密云区新城子镇头道沟村', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '朝阳寺流通处', lng: '116.5791677', lat: '40.39433985', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '云湖森林公园',
    lng: '116.8923533',
    lat: '40.46485846',
    address: '北京市密云区溪翁庄镇云湖度假村',
    电话: '010-61021888',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '栗花沟', lng: '116.547281', lat: '40.37682289', address: '北京市怀柔区渤海镇三渡河路口西', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '青菁顶',
    lng: '116.785276',
    lat: '40.57076205',
    address: '北京市密云区琉辛路125号',
    电话: '010-61025909;13718205766',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '报恩寺',
    lng: '116.554391',
    lat: '40.36214513',
    address: '北京市怀柔区怀黄公路与005县道交叉口北200米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '龙王庙', lng: '116.651978', lat: '40.57915185', address: '北京市怀柔区龙泉峪路附近', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '凤翔寺', lng: '116.6733711', lat: '40.27862795', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '大象讲寺', lng: '116.5236016', lat: '40.34409157', address: '北京市怀柔区657乡道北200米', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '首云国家矿山公园',
    lng: '117.0075365',
    lat: '40.37782374',
    address: '北京市密云区巨各庄镇豆各庄村',
    电话: '010-61039585',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '响水湖长城自然风景区',
    lng: '116.4826444',
    lat: '40.46552436',
    address: '北京市怀柔区渤海镇大榛峪村东200米',
    电话: '010-89602539;010-89602837;010-89602185',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '地藏院',
    lng: '116.5543479',
    lat: '40.36221503',
    address: '北京市怀柔区怀黄公路与005县道交叉口北200米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '天池', lng: '116.678951', lat: '40.54120452', address: '北京市怀柔区天池峡谷森林公园', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '药王庙', lng: '117.1603939', lat: '40.68499796', address: '北京市密云区古北口镇', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '平谷桃花海-世外桃源',
    lng: '117.1625837',
    lat: '40.26416429',
    address: '北京市平谷区东长峪隧道与熊东路交叉口东北100米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '清真寺', lng: '117.1456127', lat: '40.68562987', address: '北京市密云区近郊古下线', 分类: '风景名胜;风景名胜;回教寺' },
  {
    name: '星美小镇-星美今晟影视城',
    lng: '116.6644011',
    lat: '40.2922831',
    address: '北京市怀柔区杨宋镇怀耿路凤翔二园1号',
    电话: '010-61679847;010-61679666',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '休闲生态园',
    lng: '116.5574529',
    lat: '40.36086132',
    address: '北京市怀柔区怀黄公路',
    电话: '13661244725',
    分类: '体育休闲服务;休闲场所;休闲场所|风景名胜;风景名胜;风景名胜'
  },
  {
    name: '四座楼',
    lng: '117.2155747',
    lat: '40.30710534',
    address: '北京市平谷区镇罗营',
    电话: '010-61961454',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '云岫谷自然风景区',
    lng: '117.3826736',
    lat: '40.6183855',
    address: '北京市密云区遥侨峪村',
    电话: '010-81022307',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '法制公园',
    lng: '116.8578401',
    lat: '40.38250223',
    address: '北京市密云区城后街与行宫街交叉口东150米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '慧友文化广场(建设中)', lng: '116.5814476', lat: '40.28959602', address: '北京市怀柔区桥梓', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '中国玻璃台',
    lng: '117.2276425',
    lat: '40.32854421',
    address: '北京市平谷区镇罗营镇玻璃台村303号(近东指壶)',
    电话: '010-60978070',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '丫髻山旅游风景区-迎客松',
    lng: '116.9598686',
    lat: '40.27792476',
    address: '北京市密云区黄花岭附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '云岫谷游猎自然风景区',
    lng: '117.3772105',
    lat: '40.59893601',
    address: '北京市密云区新城子镇遥桥峪雾灵山脚下',
    电话: '010-81022307;12301',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '平谷桃花海-老泉公园',
    lng: '117.1274186',
    lat: '40.29790211',
    address: '北京市平谷区熊儿寨',
    电话: '010-61961803',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '金鼎湖风景区',
    lng: '117.0315869',
    lat: '40.38704728',
    address: '北京市密云区巨各庄镇沙厂村沙厂水库',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '独秀峰', lng: '116.887069', lat: '40.63578694', address: '北京市密云区冯家峪', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '丫髻山旅游风景区-太极广场',
    lng: '116.9762224',
    lat: '40.2631215',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '丫髻山旅游风景区-日月同辉广场',
    lng: '116.9758297',
    lat: '40.26634999',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '玉兰公园', lng: '116.8446793', lat: '40.37994886', address: '北京市密云区新中街37号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '绿岛公园',
    lng: '116.8169029',
    lat: '40.35241509',
    address: '北京市密云区东吉路与云腾路交叉口东150米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '白岭关', lng: '117.3496228', lat: '40.66327205', address: '北京市密云区头道沟村38号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '观音寺', lng: '116.6009062', lat: '40.41238493', address: '北京市怀柔区X004(范崎路)', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '万寿行宫', lng: '117.1519506', lat: '40.68837315', address: '北京市密云区古北口长城景区内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '普法公园', lng: '116.6311129', lat: '40.31343153', address: '北京市怀柔区迎宾路', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京生存岛实践基地',
    lng: '116.6351764',
    lat: '40.36370521',
    address: '北京市怀柔区红螺东路6号生存岛内',
    电话: '010-60681155;010-60681166',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '平谷桃花海-京东淘金谷', lng: '117.256913', lat: '40.27112375', address: '北京市平谷区黄松峪塔洼村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '雾灵山风景区-雾灵山森林公园',
    lng: '117.433518',
    lat: '40.60214032',
    address: '河北省承德市兴隆县五道河',
    电话: '0314-5083938',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '天云山景区',
    lng: '117.2505666',
    lat: '40.31274068',
    address: '北京市平谷区黄松峪乡黄土梁村',
    电话: '010-60989028;18811068346',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '长城卧虎山景区(暂停营业)',
    lng: '117.1520729',
    lat: '40.68815852',
    address: '北京市密云区古北口',
    电话: '010-81051177',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '幽谷神潭-祈雨神庙',
    lng: '116.6759564',
    lat: '40.53362011',
    address: '北京市怀柔区铁索桥附近幽谷神潭-祈雨神庙附近',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '北京胜泉亲水湾旅游景区',
    lng: '117.0940661',
    lat: '40.29605553',
    address: '北京市平谷区大华山镇泉水峪村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '白河公园', lng: '116.8410327', lat: '40.40754009', address: '北京市密云区溪翁庄', 分类: '风景名胜;公园广场;公园' },
  { name: '时光公园', lng: '116.8395676', lat: '40.38048793', address: '北京市密云区区公园街(密云二中对面)', 分类: '风景名胜;公园广场;公园' },
  { name: '云蒙山抗日斗争纪念碑', lng: '116.7284959', lat: '40.47843203', address: '北京市密云区西田各庄镇', 分类: '风景名胜;风景名胜;纪念馆' },
  { name: '沙峪抗日纪念碑', lng: '116.474498', lat: '40.41080877', address: '北京市怀柔区怀黄公路北50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '密之水-密云全民健身园',
    lng: '116.8312899',
    lat: '40.37090415',
    address: '北京市密云区全民体育健身园(密关路西120米)',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '云佛洞',
    lng: '116.8328357',
    lat: '40.42687222',
    address: '北京市密云区溪翁庄镇云佛山旅游度假村',
    电话: '010-89032601',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '渔阳文化园',
    lng: '116.7114128',
    lat: '40.31792605',
    address: '北京市怀柔区恒利街与驸张路交叉口东南50米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '怀柔·雁栖精神文明建设主题公园',
    lng: '116.6597477',
    lat: '40.36073655',
    address: '北京市怀柔区京加路与工业小区路交叉口西南150米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '彩石滩湿地公园', lng: '116.4834682', lat: '40.5854817', address: '北京市延庆区四宝路东300米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '绿湖观光休闲果林公园',
    lng: '116.6205702',
    lat: '40.33537642',
    address: '北京市怀柔区X009(怀黄路)',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '喇叭沟原始森林风景区-原始林公园', lng: '116.4922202', lat: '40.95450787', address: '北京市怀柔区', 分类: '风景名胜;公园广场;公园' },
  { name: '绿林公园-文化公园', lng: '116.5565391', lat: '40.3298859', address: '北京市怀柔区台关路东50米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '齐仙岭',
    lng: '116.497303',
    lat: '40.64825596',
    address: '北京市延庆区',
    电话: '010-69102585',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '历史文化公园', lng: '117.1560749', lat: '40.6911857', address: '北京市密云区', 分类: '风景名胜;公园广场;公园' },
  { name: '上河湾公园', lng: '116.8409039', lat: '40.39636885', address: '北京市密云区白云桥北', 分类: '风景名胜;公园广场;公园' },
  { name: '御道公园', lng: '117.1590307', lat: '40.68223539', address: '北京市密云区东大路', 分类: '风景名胜;公园广场;公园' },
  { name: '健身公园', lng: '116.9335432', lat: '40.42442698', address: '北京市密云区穆石路附近', 分类: '风景名胜;公园广场;公园' },
  { name: '法治文化公园', lng: '116.6880602', lat: '40.25651759', address: '北京市怀柔区年东路附近', 分类: '风景名胜;公园广场;公园' },
  { name: '欢乐年华科普娱乐公园', lng: '116.6645625', lat: '40.36482109', address: '北京市怀柔区', 分类: '风景名胜;公园广场;公园' },
  {
    name: '欢乐年环科普娱乐公园',
    lng: '116.6645525',
    lat: '40.36490808',
    address: '北京市怀柔区柏泉庄园雁舞园A区西北',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '怀柔城市森林公园',
    lng: '116.6488713',
    lat: '40.31843491',
    address: '北京市怀柔区北一区中一路',
    分类: '风景名胜;公园广场;公园|风景名胜;风景名胜;风景名胜'
  },
  { name: '白河城市森林公园', lng: '116.8388655', lat: '40.40329683', address: '北京市密云区密云镇密关路', 分类: '风景名胜;公园广场;公园' },
  { name: '智能化健身公园', lng: '116.8343645', lat: '40.38725338', address: '北京市密云区新北路', 分类: '风景名胜;公园广场;公园' },
  { name: '后桥梓公园', lng: '116.5717392', lat: '40.29774661', address: '北京市怀柔区桥平路', 分类: '风景名胜;公园广场;公园' },
  { name: '密云湿地公园', lng: '116.8336444', lat: '40.40915036', address: '北京市密云区', 分类: '风景名胜;公园广场;公园' },
  { name: '薰衣草儿童主题公园', lng: '116.6666095', lat: '40.36579384', address: '北京市怀柔区京加路西50米', 分类: '风景名胜;公园广场;公园' },
  { name: '檀营党建主题公园', lng: '116.8713804', lat: '40.38998469', address: '北京市密云区新檀路', 分类: '风景名胜;公园广场;公园' },
  { name: '太师屯和园公园', lng: '117.1193802', lat: '40.52912017', address: '北京市密云区清水河南路', 分类: '风景名胜;公园广场;公园' },
  { name: '北京大型恐龙主题公园', lng: '116.6892862', lat: '40.45152749', address: '北京市怀柔区青龙峡旁', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京冶仙塔旅游风景区(暂停营业)',
    lng: '116.8609566',
    lat: '40.40030527',
    address: '北京市密云区檀营乡檀营村冶山',
    电话: '010-69091290;010-69091102',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '密云玫瑰情园景区',
    lng: '116.8992967',
    lat: '40.34953032',
    address: '北京市密云区巨各庄镇蔡家洼村宁蔡路',
    电话: '010-61069668;010-61069959;13911186656',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '平谷桃花海-中华百帝宫', lng: '117.2491865', lat: '40.31397872', address: '北京市平谷区黄松峪', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '清真寺',
    lng: '117.3202002',
    lat: '40.92721446',
    address: '河北省承德市滦平县北大街与华兴路交叉口西北100米',
    分类: '风景名胜;风景名胜;回教寺'
  },
  { name: '欢乐岛', lng: '116.5621693', lat: '40.33949325', address: '北京市怀柔区台关路东100米', 分类: '风景名胜;公园广场;公园' },
  { name: '蟠龙山长城景区-杨令公庙', lng: '117.1597395', lat: '40.6860091', address: '北京市密云区当铺后东街', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '太师屯公园-世纪体育公园',
    lng: '117.1133868',
    lat: '40.53743201',
    address: '北京市密云区太师屯镇永安街世纪体育公园(太师府西)',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '玉龙池',
    lng: '116.6876366',
    lat: '40.45145237',
    address: '北京市怀柔区怀北镇的古长城关口大水峪关附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '菩提谷', lng: '116.8708647', lat: '40.2738192', address: '北京市密云区东邵渠镇小岭村', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '东极仙谷自然风景区', lng: '117.4902605', lat: '40.64451443', address: '北京市密云区新城子镇花园村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '平谷桃花海-龙王庙',
    lng: '117.1031852',
    lat: '40.25990602',
    address: '北京市平谷区挂甲峪路东150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '平谷桃花海-三祖殿',
    lng: '117.1031301',
    lat: '40.26046288',
    address: '北京市平谷区挂甲峪路东150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '平谷桃花海-玉清宝殿',
    lng: '117.1031111',
    lat: '40.26049586',
    address: '北京市平谷区挂甲峪路东150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '平谷桃花海-护法殿',
    lng: '117.1031051',
    lat: '40.26043087',
    address: '北京市平谷区挂甲峪路东150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '平谷桃花海-千佛崖',
    lng: '117.2515443',
    lat: '40.30859142',
    address: '北京市平谷区黄松峪乡黄土梁国家森林公园内千佛崖景区',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '承德兴隆溶洞',
    lng: '117.4853257',
    lat: '40.48897081',
    address: '河北省承德市兴隆县北水泉乡陶家台兴隆国家地质公园内',
    电话: '0314-5528299;0314-5528286',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-红螺山',
    lng: '116.624202',
    lat: '40.37987952',
    address: '北京市怀柔区红螺路2123号',
    电话: '15911132098',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '康乾行宫', lng: '116.9745447', lat: '40.41801798', address: '北京市密云区羊娄路西50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '明珠生态休闲公园',
    lng: '116.7848494',
    lat: '40.35278242',
    address: '北京市密云区京密路十里堡河槽镇(明珠花园小区对面)',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '黄松峪国家矿山公园', lng: '117.2692499', lat: '40.27741722', address: '北京市平谷区黄松峪乡金矿区内', 分类: '风景名胜;公园广场;公园' },
  {
    name: '滨湖万米健身公园',
    lng: '116.6340996',
    lat: '40.32565288',
    address: '北京市怀柔区怀柔镇',
    电话: '010-69621434',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '平谷桃花海-挂甲峪民俗旅游村',
    lng: '117.0977689',
    lat: '40.26568987',
    address: '北京市平谷区挂甲峪路附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '平谷桃花海-南光观景台凉亭',
    lng: '117.1790927',
    lat: '40.25145634',
    address: '北京市平谷区鱼井路景台山南光观景台内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东大峡谷-五龙潭响潭瀑布(暂停营业)',
    lng: '117.1667379',
    lat: '40.25492789',
    address: '北京市平谷区鱼子山村京东大峡谷五龙潭(响潭)内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东大峡谷-神龟石',
    lng: '117.1632707',
    lat: '40.251866',
    address: '北京市平谷区鱼子山村京东大峡谷内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东大峡谷-万丈崖',
    lng: '117.1608753',
    lat: '40.25054978',
    address: '北京市平谷区鱼子山村京东大峡谷内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '平谷桃花海-井台山瞭望塔',
    lng: '117.1774436',
    lat: '40.25212124',
    address: '北京市平谷区鱼井路景台山内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东大峡谷-卧龙洞',
    lng: '117.161835',
    lat: '40.25177934',
    address: '北京市平谷区鱼子山村京东大峡谷内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东大峡谷-险潭',
    lng: '117.1598534',
    lat: '40.25089986',
    address: '北京市平谷区鱼子山村京东大峡谷内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东大峡谷-惊潭',
    lng: '117.15962',
    lat: '40.25063548',
    address: '北京市平谷区鱼子山村京东大峡谷内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东大峡谷-五龙潭(响潭)',
    lng: '117.1667199',
    lat: '40.25486487',
    address: '北京市平谷区鱼子山村京东大峡谷内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '平谷桃花海-长颈鹿塑像',
    lng: '117.1784335',
    lat: '40.2517331',
    address: '北京市平谷区鱼井路景台山东风观景台内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东大峡谷-百灵谷',
    lng: '117.1646001',
    lat: '40.25305026',
    address: '北京市平谷区鱼子山村京东大峡谷内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '平谷桃花海-北美观景台',
    lng: '117.1767502',
    lat: '40.25309479',
    address: '北京市平谷区鱼井路景台山内',
    分类: '风景名胜;风景名胜;观景点'
  },
  {
    name: '平谷桃花海-东风观景台',
    lng: '117.1793901',
    lat: '40.25232271',
    address: '北京市平谷区鱼井路景台山内',
    分类: '风景名胜;风景名胜;观景点'
  },
  { name: '北京云蒙三峪自然风景区-白道峪', lng: '116.7558444', lat: '40.47818179', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '梨花顶风景区', lng: '117.1775563', lat: '40.36830115', address: '北京市平谷区东寺峪村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '平谷桃花海-神龙潭',
    lng: '117.2186457',
    lat: '40.3238659',
    address: '北京市平谷区史家台路与胡关路交叉口东北100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '老象山风景区', lng: '117.013034', lat: '40.28776054', address: '北京市平谷区小峪子路', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '泉水峪圣泉景区观光园', lng: '117.0825603', lat: '40.30235186', address: '北京市平谷区泉水峪路', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '平谷一线天', lng: '117.2256856', lat: '40.32993764', address: '北京市平谷区玻璃台新村西南', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '平谷桃花海-天云山玻璃栈道',
    lng: '117.2497532',
    lat: '40.31241798',
    address: '北京市平谷区黄松峪乡',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '平谷桃花海-烽火台', lng: '117.2301354', lat: '40.31055122', address: '北京市平谷区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '东指壶', lng: '117.2548196', lat: '40.33611487', address: '河北省承德市兴隆县玻璃台路东50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '将军关遗址',
    lng: '117.3119732',
    lat: '40.27549184',
    address: '北京市平谷区金海湖镇将军关村',
    电话: '010-60986564',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '平谷桃花海-黄松峪黄土梁',
    lng: '117.251882',
    lat: '40.30834637',
    address: '北京市平谷区黄松峪乡黄土梁国家森林公园',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '京东大峡谷-通天峡',
    lng: '117.1630473',
    lat: '40.25153065',
    address: '北京市平谷区鱼子山村京东大峡谷内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '高崖古壁(平行层理)',
    lng: '117.2280659',
    lat: '40.25841184',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '龙壁崖(楔状交错层理)',
    lng: '117.2296601',
    lat: '40.25913554',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '仙人塔(砂岩孤峰)',
    lng: '117.2278499',
    lat: '40.25765587',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-石林画岩',
    lng: '117.228814',
    lat: '40.25875218',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-观湖亭',
    lng: '117.2405808',
    lat: '40.26324794',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-崖泻天浆',
    lng: '117.2387406',
    lat: '40.26141608',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-霞姑石',
    lng: '117.2359161',
    lat: '40.26108654',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-云雀桥',
    lng: '117.2314963',
    lat: '40.25992223',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-九天飞瀑',
    lng: '117.2315429',
    lat: '40.26326658',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-灵芝亭',
    lng: '117.23317',
    lat: '40.26319624',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-通天梯',
    lng: '117.231885',
    lat: '40.26249588',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-情人谷',
    lng: '117.2330808',
    lat: '40.26420101',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    电话: '010-60987922',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-寿公石',
    lng: '117.2298322',
    lat: '40.2592506',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-神猴洞',
    lng: '117.231777',
    lat: '40.26236486',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-入腾桥',
    lng: '117.2341202',
    lat: '40.26124897',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-罗汉洞',
    lng: '117.2328992',
    lat: '40.26173744',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-柏悬崖立',
    lng: '117.2339862',
    lat: '40.2613589',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-抱月潭',
    lng: '117.2327431',
    lat: '40.26184436',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-松香亭',
    lng: '117.2410171',
    lat: '40.26011961',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东石林峡旅游区-石林飞瀑',
    lng: '117.2299165',
    lat: '40.26411066',
    address: '北京市平谷区刁窝村73号京东石林峡景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '平谷桃花海-平谷湖洞水风景区',
    lng: '117.2484268',
    lat: '40.270477',
    address: '北京市平谷区湖洞水风景区(胡关路北)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '丫髻山旅游风景区-祈福路',
    lng: '116.9760709',
    lat: '40.26421772',
    address: '北京市平谷区丫髻山风景区内',
    电话: '010-61972535',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '石匣镇遗址', lng: '117.0575793', lat: '40.55126925', address: '北京市密云区东北部的潮河之畔', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '天子谷一线天', lng: '117.2200926', lat: '40.32427604', address: '北京市平谷区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '丫髻山旅游风景区-碑林',
    lng: '116.9756658',
    lat: '40.27152739',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '丫髻山旅游风景区-药王殿',
    lng: '116.9757344',
    lat: '40.27186312',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '真武殿', lng: '116.9801523', lat: '40.26711707', address: '北京市平谷区北吉山村西北山紫霄宫内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '丫髻山旅游风景区-灵官殿',
    lng: '116.9755567',
    lat: '40.26755754',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '丫髻山旅游风景区-御碑亭',
    lng: '116.975454',
    lat: '40.26877859',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '文化墙', lng: '116.9766179', lat: '40.26092179', address: '北京市平谷区丫髻山风景区内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '丫髻山旅游风景区-慈航殿',
    lng: '116.9783374',
    lat: '40.2674004',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '丫髻山旅游风景区-石经道',
    lng: '116.9753196',
    lat: '40.26926188',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '丫髻山旅游风景区-南天门',
    lng: '116.9759732',
    lat: '40.26540377',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '文昌殿', lng: '116.9801702', lat: '40.26695905', address: '北京市平谷区北吉山村西北山紫霄宫内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '丫髻山-地质及石林', lng: '116.9752648', lat: '40.26909107', address: '北京市平谷区丫髻山风景区内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '丫髻山旅游风景区-巡山庙',
    lng: '116.975202',
    lat: '40.2698151',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '丫髻山旅游风景区-眼光娘娘庙遗址',
    lng: '116.9751026',
    lat: '40.26858465',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '丫髻山旅游风景区-斗法洞',
    lng: '116.9749251',
    lat: '40.27094867',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '丫髻山旅游风景区-斗母宫遗址',
    lng: '116.9750872',
    lat: '40.27213595',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '丫髻山旅游风景区-三皇殿',
    lng: '116.9757344',
    lat: '40.27186312',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '丫髻山旅游风景区-五尊菩萨殿',
    lng: '116.9754621',
    lat: '40.26821368',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '密云白龙潭自然风景区-圣境门',
    lng: '117.0653703',
    lat: '40.49606175',
    address: '北京市密云区白龙潭桥',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '青春路公园', lng: '116.6273921', lat: '40.32731012', address: '北京市怀柔区滨湖北街58号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '平谷桃花海-雕窝村民俗旅游村',
    lng: '117.24422',
    lat: '40.25806906',
    address: '北京市平谷区黄松峪乡深山雕窝',
    电话: '13141101001',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '丫髻山旅游风景区-晾甲石',
    lng: '116.9787797',
    lat: '40.28096819',
    address: '北京市平谷区丫髻山景区洛娃森林公园(松寅路西)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '碧水公园', lng: '116.8339478', lat: '40.47354582', address: '北京市密云区溪翁庄镇水库宾馆对面', 分类: '风景名胜;公园广场;公园' },
  { name: '洛娃森林公园', lng: '116.9806135', lat: '40.28041086', address: '北京市平谷区北吉山村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '飞鸿世纪园',
    lng: '116.8306203',
    lat: '40.36593949',
    address: '北京市密云区新南路与西大桥路交叉口南50米',
    电话: '010-69057917',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '耶稣爱你', lng: '116.6444051', lat: '40.32640875', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;教堂' },
  {
    name: '塞北第一泉',
    lng: '117.4003394',
    lat: '40.42265589',
    address: '河北省承德市兴隆县六道河境内355省道',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东老泉山野公园',
    lng: '117.1214497',
    lat: '40.30953791',
    address: '北京市平谷区熊儿寨乡老泉口127号',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '文化广场', lng: '117.143819', lat: '40.34388497', address: '北京市平谷区平关路北150米', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '平谷桃花海-九里山休闲广场',
    lng: '117.1269907',
    lat: '40.28616127',
    address: '北京市平谷区平程路与熊南路交叉路口往东北约50米(平谷桃花海)',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '开放广场',
    lng: '116.652218',
    lat: '40.31999736',
    address: '北京市怀柔区京密高速出口与雁栖湖联络线交叉口东100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '奥林公园', lng: '116.8322438', lat: '40.36992322', address: '北京市密云区滨河路26', 分类: '风景名胜;公园广场;公园' },
  { name: '大致公园', lng: '116.8562359', lat: '40.38397149', address: '北京市密云区行宫街43号', 分类: '风景名胜;公园广场;公园' },
  { name: '庄禾屯公园', lng: '116.7791264', lat: '40.34669086', address: '北京市密云区图腾街16号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '云岫谷游猎自然风景区-雾灵湖',
    lng: '117.3808937',
    lat: '40.64509155',
    address: '北京市密云区新城子',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雾灵山风景区-伏凌仙境',
    lng: '117.4812293',
    lat: '40.59864334',
    address: '河北省承德市兴隆县五道河雾灵山五龙头景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-清凉界碑',
    lng: '117.4618505',
    lat: '40.62119668',
    address: '河北省承德市兴隆县五道河雾灵山清凉界景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雾灵山风景区-木桥',
    lng: '117.4417296',
    lat: '40.59935685',
    address: '河北省承德市兴隆县五道河雾灵山龙潭景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-云天门',
    lng: '117.4829551',
    lat: '40.5963158',
    address: '河北省承德市兴隆县五道河雾灵山五龙头景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-三像石',
    lng: '117.4635712',
    lat: '40.61338301',
    address: '河北省承德市兴隆县五道河雾灵山清凉界景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '天地潭',
    lng: '117.4820385',
    lat: '40.55352052',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '瀑水潭',
    lng: '117.4839357',
    lat: '40.55325025',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-叠石岩',
    lng: '117.4844098',
    lat: '40.59521674',
    address: '河北省承德市兴隆县五道河雾灵山五龙头景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-缓潭',
    lng: '117.4788603',
    lat: '40.55591593',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-夕阳亭',
    lng: '117.47915',
    lat: '40.58820946',
    address: '河北省承德市兴隆县五道河雾灵山莲花池内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-鸣溪',
    lng: '117.4600229',
    lat: '40.61873853',
    address: '河北省承德市兴隆县五道河雾灵山清凉界景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-飞来石',
    lng: '117.4746269',
    lat: '40.5691854',
    address: '河北省承德市兴隆县五道河雾灵山树石奇观内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-之字瀑',
    lng: '117.4739468',
    lat: '40.55950987',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-仙鹤松',
    lng: '117.4841498',
    lat: '40.59526894',
    address: '河北省承德市兴隆县五道河雾灵山五龙头景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-神憩',
    lng: '117.481139',
    lat: '40.59858811',
    address: '河北省承德市兴隆县五道河雾灵山五龙头景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-玉水潭',
    lng: '117.477185',
    lat: '40.55665069',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-八音桥',
    lng: '117.4733977',
    lat: '40.56022492',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雾灵山风景区-万丈崖',
    lng: '117.4637655',
    lat: '40.6232384',
    address: '河北省承德市兴隆县五道河雾灵山清凉界景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-沧桑松',
    lng: '117.4845544',
    lat: '40.59477343',
    address: '河北省承德市兴隆县五道河雾灵山五龙头景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雾灵山风景区-葫芦石',
    lng: '117.4615697',
    lat: '40.6204784',
    address: '河北省承德市兴隆县五道河雾灵山清凉界景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-楸潭',
    lng: '117.4737028',
    lat: '40.56003589',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-泻潭',
    lng: '117.4719432',
    lat: '40.56202384',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-伏凌亭',
    lng: '117.4817318',
    lat: '40.58728154',
    address: '河北省承德市兴隆县五道河雾灵山莲花池内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-听涛',
    lng: '117.46137',
    lat: '40.62024803',
    address: '河北省承德市兴隆县五道河雾灵山清凉界景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-怪树群',
    lng: '117.4486119',
    lat: '40.5955365',
    address: '河北省承德市兴隆县五道河雾灵山龙潭景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-楸林桥',
    lng: '117.475867',
    lat: '40.55737351',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-阴阳潭',
    lng: '117.4782389',
    lat: '40.55621197',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-古香杨',
    lng: '117.4642887',
    lat: '40.61310108',
    address: '河北省承德市兴隆县五道河雾灵山清凉界景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-柞树王',
    lng: '117.4749008',
    lat: '40.5696839',
    address: '河北省承德市兴隆县五道河雾灵山树石奇观内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-中潭',
    lng: '117.4767152',
    lat: '40.55693418',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-大石棚',
    lng: '117.4775001',
    lat: '40.55667259',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-乾坤瀑',
    lng: '117.4733504',
    lat: '40.56093939',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-丁香桥',
    lng: '117.474265',
    lat: '40.55905502',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雾灵山风景区-枫叶桥',
    lng: '117.471603',
    lat: '40.56222477',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雾灵山风景区-八音瀑',
    lng: '117.4733053',
    lat: '40.56048052',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-飞珠瀑',
    lng: '117.4741726',
    lat: '40.55911972',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '母子驼',
    lng: '117.4817413',
    lat: '40.55425225',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-独臂松',
    lng: '117.4820115',
    lat: '40.59705758',
    address: '河北省承德市兴隆县五道河雾灵山五龙头景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-水叠溪',
    lng: '117.4699831',
    lat: '40.56315975',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-香溪',
    lng: '117.4624242',
    lat: '40.61551869',
    address: '河北省承德市兴隆县五道河雾灵山清凉界景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雾灵山风景区-怡然亭',
    lng: '117.4796477',
    lat: '40.55990603',
    address: '河北省承德市兴隆县五道河雾灵山内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-银龙瀑',
    lng: '117.4747046',
    lat: '40.55867048',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '钟鼓寺', lng: '117.4893468', lat: '40.55768288', address: '河北省承德市兴隆县五道河雾灵山内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '雾灵山风景区-柳叶泉',
    lng: '117.4723577',
    lat: '40.56216192',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-神牛潭',
    lng: '117.4462562',
    lat: '40.59806389',
    address: '河北省承德市兴隆县五道河雾灵山龙潭景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-仙憩',
    lng: '117.4662239',
    lat: '40.56432686',
    address: '河北省承德市兴隆县五道河雾灵山仙人塔内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-松云岭',
    lng: '117.4614931',
    lat: '40.61521147',
    address: '河北省承德市兴隆县五道河雾灵山清凉界景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-楸子桥',
    lng: '117.4737179',
    lat: '40.559908',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-卧龙潭',
    lng: '117.4727914',
    lat: '40.56131461',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-雾灵金山',
    lng: '117.4588456',
    lat: '40.60828299',
    address: '河北省承德市兴隆县五道河雾灵山清凉界景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-曲径通幽',
    lng: '117.4686825',
    lat: '40.56368189',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-雾灵石海',
    lng: '117.4585286',
    lat: '40.6077795',
    address: '河北省承德市兴隆县五道河雾灵山清凉界景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-龙潭瀑布',
    lng: '117.4528612',
    lat: '40.59412699',
    address: '河北省承德市兴隆县五道河雾灵山龙潭景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-观音送子崖',
    lng: '117.4471788',
    lat: '40.5969905',
    address: '河北省承德市兴隆县五道河雾灵山龙潭景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-雾灵真境',
    lng: '117.4622054',
    lat: '40.62287655',
    address: '河北省承德市兴隆县五道河雾灵山清凉界景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-乞海神龟',
    lng: '117.4825669',
    lat: '40.58721503',
    address: '河北省承德市兴隆县五道河雾灵山莲花池内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-蛟龙探海',
    lng: '117.4746028',
    lat: '40.56937523',
    address: '河北省承德市兴隆县五道河雾灵山树石奇观内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-五峰涵翠',
    lng: '117.4745245',
    lat: '40.56936601',
    address: '河北省承德市兴隆县五道河雾灵山树石奇观内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-金雕崖观景亭',
    lng: '117.4542399',
    lat: '40.59690659',
    address: '河北省承德市兴隆县五道河雾灵山清凉界景区金雕崖内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-破石惊天',
    lng: '117.4747835',
    lat: '40.56878007',
    address: '河北省承德市兴隆县五道河雾灵山树石奇观内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-抗日英雄永垂不朽',
    lng: '117.4431931',
    lat: '40.59961861',
    address: '河北省承德市兴隆县五道河雾灵山龙潭景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '净潭',
    lng: '117.4807776',
    lat: '40.55474216',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-十八潭生态旅游线',
    lng: '117.4748743',
    lat: '40.55813826',
    address: '河北省承德市兴隆县五道河雾灵山内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-树石奇观观景台',
    lng: '117.4747202',
    lat: '40.56970437',
    address: '河北省承德市兴隆县五道河雾灵山树石奇观内',
    分类: '风景名胜;风景名胜;观景点'
  },
  {
    name: '雾灵山风景区-小壶口瀑布',
    lng: '117.4434839',
    lat: '40.59968316',
    address: '河北省承德市兴隆县五道河雾灵山龙潭景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雾灵山主峰',
    lng: '117.4807305',
    lat: '40.59812419',
    address: '河北省承德市兴隆县雾灵山',
    电话: '0314-5957503',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雾灵山风景区-青龙岭',
    lng: '117.4825054',
    lat: '40.59656433',
    address: '河北省承德市兴隆县五道河雾灵山五龙头景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '北单家庄文化广场', lng: '116.8405495', lat: '40.33929428', address: '北京市密云区', 分类: '风景名胜;公园广场;城市广场' },
  { name: '安各庄村文化广场', lng: '116.6969384', lat: '40.33641299', address: '北京市怀柔区', 分类: '风景名胜;公园广场;城市广场' },
  { name: '东菜园党建文化广场', lng: '116.8560328', lat: '40.37443235', address: '北京市密云区鼓楼东大街', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '雾灵山风景区-仙人塔沟',
    lng: '117.4740419',
    lat: '40.56076644',
    address: '河北省承德市兴隆县雾灵山风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '中冶长城十里春风镇(建设中)',
    lng: '117.2382978',
    lat: '40.41085893',
    address: '河北省承德市兴隆县安营寨355省道旁',
    电话: '0314-5716666',
    分类: '风景名胜;风景名胜;风景名胜|商务住宅;商务住宅相关;商务住宅相关'
  },
  { name: '康馨雅苑社区文体广场', lng: '116.8187625', lat: '40.37586725', address: '北京市密云区', 分类: '风景名胜;公园广场;城市广场' },
  { name: '溪翁庄镇文化广场', lng: '116.8485147', lat: '40.47266128', address: '北京市密云区', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '鼓楼街道世纪家园文化广场',
    lng: '116.8468151',
    lat: '40.37777411',
    address: '北京市密云区建设胡同与上营胡同交叉路口往北约50米(世纪家园)',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '河北兴隆野长城', lng: '117.2269955', lat: '40.38673209', address: '河北省承德市兴隆县柏下路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '雾灵山风景区-天寺峰',
    lng: '117.478125',
    lat: '40.5600995',
    address: '河北省承德市兴隆县五道河雾灵山内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '长城(密云区)', lng: '117.2289948', lat: '40.46362353', address: '河北省承德市兴隆县', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '赏湖轩', lng: '116.8943625', lat: '40.46423592', address: '北京市密云区313省道西100米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '番字石刻', lng: '116.885178', lat: '40.73849398', address: '北京市密云区番字牌', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '阳光公园', lng: '116.8389984', lat: '40.37437493', address: '北京市密云区鼓楼南大街2号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '太师屯公园',
    lng: '117.1109606',
    lat: '40.53660544',
    address: '北京市密云区京密路与永安街交叉口东南150米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '九龙潭自然风景区',
    lng: '117.5028453',
    lat: '40.34272467',
    address: '河北省承德市兴隆县兴隆镇双林村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雾灵山风景区-五龙头景区',
    lng: '117.4816872',
    lat: '40.59757432',
    address: '河北省承德市兴隆县五道河雾灵山五龙头景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雾灵山风景区-龙潭景区',
    lng: '117.4461078',
    lat: '40.59862724',
    address: '河北省承德市兴隆县雾灵山森林公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '金蟾望月',
    lng: '117.4841957',
    lat: '40.55311009',
    address: '河北省承德市兴隆县五道河雾灵山十八潭生态旅游线内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-仙人塔',
    lng: '117.465655',
    lat: '40.56443827',
    address: '河北省承德市兴隆县雾灵山风景区',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-树石奇观',
    lng: '117.4745757',
    lat: '40.56944211',
    address: '河北省承德市兴隆县五道河雾灵山内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雾灵山风景区-林海云天观景亭',
    lng: '117.4767908',
    lat: '40.56189766',
    address: '河北省承德市兴隆县五道河雾灵山内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '石门山景区',
    lng: '116.6568863',
    lat: '40.4841558',
    address: '北京市怀柔区怀北镇椴树岭村峪道河自然村1号',
    电话: '010-69660398',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '贾峪湿地', lng: '116.7679261', lat: '40.63131313', address: '北京市密云区石城镇贾峪村', 分类: '风景名胜;公园广场;公园' },
  {
    name: '古堡民俗旅游区',
    lng: '117.3615841',
    lat: '40.63519091',
    address: '北京市密云区新城子镇云岫谷游猎自然风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '古北水镇-万里长城·司马台',
    lng: '117.276536',
    lat: '40.66161567',
    address: '河北省承德市滦平县古北水镇景区内',
    分类: '风景名胜;风景名胜;国家级景点'
  },
  {
    name: '龙潭涧',
    lng: '116.689557',
    lat: '40.6191566',
    address: '北京市怀柔区琉璃庙镇东峪村',
    电话: '010-61618140;010-61618157',
    分类: '风景名胜;风景名胜;省级景点'
  },
  { name: '白云峡风景区', lng: '116.8085127', lat: '40.61478662', address: '北京市密云区石城镇捧河岩村', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '红云岭', lng: '116.4848624', lat: '40.65595094', address: '北京市延庆区四沙公路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '丫髻山旅游风景区-东岳庙',
    lng: '116.9755309',
    lat: '40.26701873',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  { name: '将军关长城', lng: '117.3131807', lat: '40.27542357', address: '北京市平谷区靠山集乡将军关村', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '东北口关', lng: '116.464812', lat: '40.517405', address: '北京市怀柔区延琉路北50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京云蒙三峪自然风景区(装修中)',
    lng: '116.719767',
    lat: '40.48906673',
    address: '北京市密云区西田各庄镇牛盆峪村村北100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '九龙潭自然风景区-不老泉',
    lng: '117.5028013',
    lat: '40.34197275',
    address: '河北省承德市兴隆县双林村',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '太扬公园',
    lng: '116.8287337',
    lat: '40.35862427',
    address: '北京市密云区农机路与滨河路交叉口西南50米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '百里山水画廊-仓米古道', lng: '116.4661226', lat: '40.67927205', address: '北京市延庆区四沙公路', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '辛安庄鸡鸣山景区',
    lng: '116.9687819',
    lat: '40.40104865',
    address: '北京市密云区水辛路与辛沙路交叉口南100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '丫髻山旅游风景区-逍遥游', lng: '116.9608602', lat: '40.2815174', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '舍利塔',
    lng: '116.961851',
    lat: '40.29111463',
    address: '北京市密云区东大路与河东路交叉口东150米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '勺潭',
    lng: '116.7108627',
    lat: '40.63830212',
    address: '北京市密云区四合堂乡北石城村清凉谷风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '从天楼', lng: '116.9743028', lat: '40.41748388', address: '北京市密云区羊娄路西150米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京冶仙塔旅游风景区-冶仙缘境',
    lng: '116.8664351',
    lat: '40.4009217',
    address: '北京市密云区檀营乡檀营村冶山',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '长城', lng: '117.1409946', lat: '40.69652149', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '龙云山风景区-寻春湖',
    lng: '116.7698181',
    lat: '40.63349242',
    address: '北京市密云区石城镇对贾路龙云山风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '喜仙瀑', lng: '116.7038717', lat: '40.63630543', address: '北京市密云区清凉谷风景区清心潭喜仙瀑', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '流杯潭', lng: '116.7138579', lat: '40.6314011', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '京都第一瀑-鹤鸣洞',
    lng: '116.7708335',
    lat: '40.61282032',
    address: '北京市密云区琉辛路南100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '横岭根山洞', lng: '116.8018793', lat: '40.58747135', address: '北京市密云区石城镇龙云山风景区附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '迎仙潭', lng: '116.7118611', lat: '40.62840826', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '丫髻山旅游风景区-元宝石',
    lng: '116.9608547',
    lat: '40.27781822',
    address: '北京市密云区黄花岭附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙云山风景区-望鹤台',
    lng: '116.7738221',
    lat: '40.61940923',
    address: '北京市密云区石城镇琉辛路龙云山风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '京都第一瀑-思古潭',
    lng: '116.7658181',
    lat: '40.61400323',
    address: '北京市密云区琉辛路南100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '三叠潭', lng: '116.7308373', lat: '40.5628312', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '清心潭', lng: '116.7148515', lat: '40.63579822', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '平沙潭',
    lng: '116.7628307',
    lat: '40.55943591',
    address: '北京市密云区石城镇密云九道弯大峡谷风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '摩天石', lng: '116.9608671', lat: '40.28991549', address: '北京市密云区河东路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '京都第一瀑-姊妹潭', lng: '116.7818395', lat: '40.61092083', address: '北京市密云区琉辛路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '丫髻山旅游风景区-进土坟', lng: '116.9648436', lat: '40.28421319', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '飞珠潭', lng: '116.746825', lat: '40.62919333', address: '北京市密云区人民大道262号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '丫髻山旅游风景区-翠屏峰',
    lng: '116.95689',
    lat: '40.28013886',
    address: '北京市密云区丫髻山旅游风景区翠屏峰',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '刺猬石',
    lng: '116.7358498',
    lat: '40.55943997',
    address: '北京市密云区石城镇大关桥黑龙潭自然风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '龙云山风景区-悬空瀑', lng: '116.7688242', lat: '40.61920452', address: '北京市密云区琉辛路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '丫髻山旅游风景区-舞剑峰',
    lng: '116.9568778',
    lat: '40.28242639',
    address: '北京市密云区东邵渠镇舞剑峰',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '落雁潭', lng: '116.7728365', lat: '40.55584639', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '丫髻山旅游风景区-东乾涧',
    lng: '116.9648608',
    lat: '40.28161872',
    address: '北京市密云区天井石附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙云山风景区-飞来石',
    lng: '116.7988764',
    lat: '40.62474566',
    address: '北京市密云区石城镇龙云山风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '京都第一瀑-一叶潭',
    lng: '116.7548122',
    lat: '40.6265859',
    address: '北京市密云区310省道南200米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙云山风景区-高峡平湖',
    lng: '116.7788383',
    lat: '40.61752504',
    address: '北京市密云区石城镇琉辛路龙云山风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '三叠瀑布',
    lng: '116.7678391',
    lat: '40.4914654',
    address: '北京市密云区溪翁庄镇云龙涧自然风景区西450米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙云山风景区-鳄鱼探头',
    lng: '116.7918483',
    lat: '40.62442859',
    address: '北京市密云区石城镇龙云山风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北一楼',
    lng: '116.7798559',
    lat: '40.49719526',
    address: '北京市密云区溪翁庄镇云龙涧自然风景区北500米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '观云楼', lng: '116.8936149', lat: '40.46422687', address: '北京市密云区云湖森林公园(东南门)附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '悬潭', lng: '116.7768397', lat: '40.55944074', address: '北京市密云区石城镇密云九道弯大峡谷风景区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '曲潭', lng: '116.7538181', lat: '40.55772418', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '沉潭',
    lng: '116.7838551',
    lat: '40.55596835',
    address: '北京市密云区石城镇大关桥黑龙潭自然风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京云蒙三峪自然风景区-残存城墙',
    lng: '116.7508467',
    lat: '40.48517593',
    address: '北京市密云区云蒙三峪自然风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '山门', lng: '116.724838', lat: '40.63089336', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '龙门', lng: '116.7588197', lat: '40.55733362', address: '北京市密云区曲潭附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '烟墩', lng: '116.7698343', lat: '40.50066681', address: '北京市密云区溪翁庄镇五座楼山', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '北京云蒙三峪自然风景区-一眼楼', lng: '116.7208549', lat: '40.49926796', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '塞外江南水镇',
    lng: '117.4286618',
    lat: '40.29077964',
    address: '河北省承德市兴隆县258省道东200米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '阿那亚金山岭',
    lng: '117.4480002',
    lat: '40.68282795',
    address: '河北省承德市滦平县松曹路附近',
    电话: '4000026116',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '滦平石门寺', lng: '117.346531', lat: '40.89549559', address: '河北省承德市滦平县大刁屯村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京高寒植物园',
    lng: '116.6006476',
    lat: '40.91371115',
    address: '北京市怀柔区喇嘛沟门满族乡X017',
    分类: '风景名胜;公园广场;植物园'
  },
  { name: '京津第一泉', lng: '117.3981669', lat: '40.32506923', address: '河北省承德市兴隆县', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '北京雁栖湖西山步道', lng: '116.6408074', lat: '40.38180926', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '圣泉山旅游风景区',
    lng: '116.5725169',
    lat: '40.36274255',
    address: '北京市怀柔区口头村(京城高速)',
    电话: '010-60637289;010-60637288',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '京都第一瀑自然风景区(暂停营业)',
    lng: '116.7803981',
    lat: '40.59319668',
    address: '北京市密云区琉辛路西150米',
    电话: '010-69016268',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '怀柔青龙湖民间收藏文化艺术村', lng: '116.6981384', lat: '40.44725585', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '雾灵山风景区-莲花池',
    lng: '117.4814436',
    lat: '40.58798628',
    address: '河北省承德市兴隆县雾灵山风景区',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '武各庄村健身广场',
    lng: '116.5375573',
    lat: '40.27080189',
    address: '北京市顺义区武各庄中街与905乡道交叉口东南50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '朝阳洞景区', lng: '116.4675295', lat: '40.81057001', address: '北京市怀柔区宝山镇', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '椴树岭民俗旅游5区', lng: '116.663858', lat: '40.51886283', address: '北京市怀柔区京加路西50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '蟠龙山长城景区-古北亭', lng: '117.1612105', lat: '40.6841061', address: '北京市密云区东大路', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '平谷桃花海-天云山',
    lng: '117.2504257',
    lat: '40.31269273',
    address: '北京市平谷区胡关路东50米',
    电话: '010-60989028',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '老圃问槐', lng: '116.6535448', lat: '40.40356003', address: '北京市怀柔区柏崖厂村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '武各庄关帝庙',
    lng: '116.5402666',
    lat: '40.27157969',
    address: '北京市顺义区北石槽镇武各庄村东',
    电话: '010-60422501',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '云水公园', lng: '116.834747', lat: '40.46747595', address: '北京市密云区密关路东50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '北京智慧谷景区', lng: '116.8204541', lat: '40.62363817', address: '北京市密云区西黄路', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '杨令公祠', lng: '117.161612', lat: '40.68606949', address: '北京市密云区古北口镇河东村', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '怀柔日光游', lng: '116.648392', lat: '40.41066492', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '九眼楼',
    lng: '116.5023764',
    lat: '40.48163174',
    address: '北京市怀柔区四海村',
    电话: '010-60187019',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '青洞山三教寺', lng: '117.0388506', lat: '40.48064398', address: '北京市密云区G101(京密路)', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '平谷桃花海-桃花港湾',
    lng: '117.2202377',
    lat: '40.32427616',
    address: '北京市平谷区胡关路东50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '云蒙山青空岭景区', lng: '116.8116572', lat: '40.54712837', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '水库北观景台', lng: '116.9201554', lat: '40.55953836', address: '北京市密云区琉辛路南50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '神堂峪村',
    lng: '116.6343465',
    lat: '40.4186326',
    address: '北京市怀柔区神堂峪道与神石路交叉口东50米',
    电话: '13718461048',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '白河湿地公园', lng: '116.6581129', lat: '40.67979363', address: '北京市怀柔区白河北村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '鹅和鸭农庄风景区',
    lng: '116.5501782',
    lat: '40.3312639',
    address: '北京市怀柔区005县道附近',
    电话: '010-64353778;010-64348978',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '森林自然保护区', lng: '116.5726946', lat: '40.91017704', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '喇叭沟原始森林风景区-五龙潭景区',
    lng: '116.4933505',
    lat: '40.96207481',
    address: '北京市怀柔区北部喇叭沟门',
    电话: '010-60620188',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '和平鸽', lng: '116.8488087', lat: '40.37314083', address: '北京市密云区花园小区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '白马关长城', lng: '116.911779', lat: '40.71908057', address: '北京市密云区008县道西150米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '慕田峪长城-中国长城文化遗珍',
    lng: '116.5382572',
    lat: '40.41620947',
    address: '北京市怀柔区X014(慕田峪路)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '苍术会四十八烈士纪念碑', lng: '117.1693343', lat: '40.43914052', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '长城卧虎山段潮河水关遗址', lng: '117.1544151', lat: '40.69633105', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '玻璃台景区',
    lng: '117.2386371',
    lat: '40.333147',
    address: '北京市平谷区镇罗营镇玻璃台路玻璃台景区',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '正北楼', lng: '116.5360824', lat: '40.45457631', address: '北京市怀柔区渤海镇', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '蟠龙山长城景区-格格府', lng: '117.1637354', lat: '40.68422274', address: '北京市密云区东大路', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '柏安峪长城', lng: '117.3438067', lat: '40.66762386', address: '北京市密云区柏安峪村', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '观景台', lng: '116.5786646', lat: '40.44959051', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '河防口', lng: '116.6691419', lat: '40.43172967', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '河防口城堡', lng: '116.6691838', lat: '40.43156165', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '乾隆太子陵', lng: '116.901979', lat: '40.54189158', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '古北水镇-司马台长城索道站',
    lng: '117.2745561',
    lat: '40.65224519',
    address: '北京市密云区司水路附近司马台长城检票口内100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '蟠龙山长城景区-古镇文化景区',
    lng: '117.1590066',
    lat: '40.68242022',
    address: '北京市密云区G101(京密路)',
    电话: '010-81051133;010-81052790',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '古北水镇-驿通门',
    lng: '117.2610591',
    lat: '40.6433103',
    address: '北京市密云区古北口镇古北水镇景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '冷风甸梁头',
    lng: '116.718784',
    lat: '40.56300088',
    address: '北京市密云区琉璃庙镇后山铺村云蒙山国家森林公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '密云白河石滩漂风景区',
    lng: '116.8263719',
    lat: '40.43991118',
    address: '北京市密云区S205(密关路)',
    电话: '010-69015028',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '红螺山红螺寺旅游景区全景图', lng: '116.6197559', lat: '40.37348389', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '凤凰湖雪乡印象',
    lng: '116.6173657',
    lat: '40.89302244',
    address: '北京市怀柔区',
    电话: '13911576390',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '妹妹潭', lng: '116.7818305', lat: '40.61091283', address: '北京市密云区琉辛路', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '平谷桃花海-北土门战斗遗址',
    lng: '117.1188013',
    lat: '40.26597091',
    address: '北京市平谷区北土门东路战斗遗址',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '长寿山景区',
    lng: '117.0977869',
    lat: '40.26568787',
    address: '北京市平谷区大华山镇挂甲峪村挂甲峪路',
    电话: '010-61946838',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '古北口长城抗战七勇士纪念碑', lng: '117.1758742', lat: '40.6797194', address: '北京市密云区古北口', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '亓连关长城', lng: '116.579976', lat: '40.4348962', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '金山岭长城-古北口古长城', lng: '117.1797217', lat: '40.69247352', address: '北京市密云区古北口镇', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '密云东庄村油菜花海', lng: '117.1768792', lat: '40.49391551', address: '北京市密云区东庄村', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '九龙十八潭风景区', lng: '117.2738691', lat: '40.58080319', address: '北京市密云区太师屯镇石岩井村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '云岫谷游猎自然风景区-雾灵西峰景区',
    lng: '117.3550065',
    lat: '40.63264573',
    address: '北京市密云区新城子镇',
    电话: '010-81023329',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '观景台',
    lng: '116.7181582',
    lat: '40.56235383',
    address: '北京市密云区琉璃庙镇后山铺村云蒙山国家森林公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '天狗守门',
    lng: '116.7068505',
    lat: '40.55705562',
    address: '北京市密云区琉璃庙镇后山铺村云蒙山国家森林公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '白龙潭皇家森林公园',
    lng: '117.065176',
    lat: '40.49367111',
    address: '北京市密云区太师屯镇龙潭沟立交桥下往东500米',
    电话: '010-69038558;010-69038586',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '望京台', lng: '116.7009925', lat: '40.6270864', address: '北京市密云区310省道东50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '龙云山风景区-鹿皮关长城',
    lng: '116.7978977',
    lat: '40.56285568',
    address: '北京市密云区石城镇(近黑龙潭)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '捧河湾风景区', lng: '116.8071304', lat: '40.61305221', address: '北京市密云区石城镇捧河岩村', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '贾峪观光园', lng: '116.7534885', lat: '40.63165421', address: '北京市密云区对贾路南50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '捧河湾景区服务管理站', lng: '116.8076353', lat: '40.613233', address: '北京市密云区横捧路北50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '古北口文化文物旅游景区管理处',
    lng: '117.1590137',
    lat: '40.68228332',
    address: '北京市密云区古北口',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '黄峪口风景区', lng: '116.8380011', lat: '40.60663492', address: '北京市密云区西黄路南150米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '九眼楼长城景区-火焰山风景区',
    lng: '116.4864929',
    lat: '40.4895619',
    address: '北京市延庆区四海镇郭石路',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京云蒙三峪自然风景区-通天桥',
    lng: '116.7332416',
    lat: '40.47119285',
    address: '北京市密云区708乡道',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '龙云山风景区-溅玉瀑',
    lng: '116.7548114',
    lat: '40.63268504',
    address: '北京市密云区对贾路东150米附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '古御道',
    lng: '117.1591399',
    lat: '40.68249141',
    address: '北京市密云区古北口',
    电话: '010-81051133',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '蟠龙山长城景区-沙岭口',
    lng: '117.2390651',
    lat: '40.67606939',
    address: '北京市密云区巴克什营镇金山岭长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '蟠龙山长城景区-碾子沟楼',
    lng: '117.2632221',
    lat: '40.67290907',
    address: '北京市密云区巴克什营镇金山岭长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '纳溪香谷花海',
    lng: '117.3433328',
    lat: '40.40012463',
    address: '河北省承德市兴隆县355省道东100米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '古北口文化文物旅游景区',
    lng: '117.1602486',
    lat: '40.68500869',
    address: '北京市密云区古北口镇古北口村',
    电话: '010-81051133;010-81052790',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '白马关古城堡',
    lng: '116.9100154',
    lat: '40.71352281',
    address: '北京市密云区白马关村白马关',
    电话: '010-69014864',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '黄粱根映山红峡谷',
    lng: '116.8673859',
    lat: '40.74710571',
    address: '北京市密云区008县道西100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '黄粱根金鱼泉', lng: '116.8676952', lat: '40.74662641', address: '北京市密云区黄梁根村黄梁根', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '长城', lng: '117.1043016', lat: '40.6835344', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '酒韵公园', lng: '116.9004791', lat: '40.37825414', address: '北京市密云区密三路南50米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '春天精灵广场',
    lng: '116.8904407',
    lat: '40.37268493',
    address: '北京市密云区张弼士道与张成卿道交叉口北100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  { name: '穆家峪镇庄头峪村文化大院', lng: '117.0054667', lat: '40.4467144', address: '北京市密云区密古路', 分类: '风景名胜;公园广场;城市广场' },
  {
    name: '北京张裕爱斐堡国际酒庄-圣使广场',
    lng: '116.8940057',
    lat: '40.37726096',
    address: '北京市密云区俄林小径与张弼士道交叉口西北100米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '古北口国家森林公园',
    lng: '117.1129744',
    lat: '40.6777244',
    address: '北京市密云区古下线古北口·森林公园',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '密云龙泉寺戚继光诗碑', lng: '117.0625786', lat: '40.49503572', address: '北京市密云区北25公里', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '平谷桃花海-白龙庙',
    lng: '117.2193241',
    lat: '40.3242324',
    address: '北京市平谷区史家台路与胡关路交叉口东北150米',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '中国佛塔艺术公园',
    lng: '116.5790445',
    lat: '40.39491858',
    address: '北京市怀柔区怀柔镇红螺慧缘谷生态景区',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '响水峪自然风景区(建设中)', lng: '116.9341734', lat: '40.69670909', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '古北水镇-永安桥',
    lng: '117.2645279',
    lat: '40.64602098',
    address: '北京市密云区古北口镇司马台村古北水镇',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '古北水镇-圆通塔',
    lng: '117.264825',
    lat: '40.6492926',
    address: '北京市密云区古北口镇司马台村古北水镇',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '汤和古寨区',
    lng: '117.2704883',
    lat: '40.65358564',
    address: '北京市密云区古北口镇司马台村古北水镇',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '鸳鸯湖', lng: '117.2726732', lat: '40.65524328', address: '北京市密云区古北口镇司马台村古北水镇', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '古北水镇-洗尘桥',
    lng: '117.271377',
    lat: '40.6519768',
    address: '北京市密云区古北口镇司马台村古北水镇',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '古北水镇-红妆桥',
    lng: '117.2673169',
    lat: '40.65075352',
    address: '北京市密云区古北口镇司马台村古北水镇日月岛区域',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '古北水镇-杨无敌祠戏台',
    lng: '117.2669967',
    lat: '40.64909689',
    address: '北京市密云区司马台村古北水镇景区卧龙堡民俗文化区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '古北水镇-威远桥',
    lng: '117.2669321',
    lat: '40.64684942',
    address: '北京市密云区古北口镇司马台村古北水镇',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '寒沙桥',
    lng: '117.2667942',
    lat: '40.64779692',
    address: '北京市密云区司马台村古北水镇景区水街历史风情区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '水街历史风景区',
    lng: '117.2651029',
    lat: '40.64705584',
    address: '北京市密云区古北口镇司马台村古北水镇',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '古北水镇-佛爷桥',
    lng: '117.2653206',
    lat: '40.64634213',
    address: '北京市密云区古北口镇司马台村古北水镇',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '古北水镇-卧龙堡民俗文化区',
    lng: '117.2653381',
    lat: '40.64996574',
    address: '北京市密云区古北口镇司马台村古北水镇',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '娘娘庙', lng: '117.4471656', lat: '40.99365967', address: '河北省承德市滦平县', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '古北水镇-长城音乐水舞秀',
    lng: '117.2707081',
    lat: '40.65248515',
    address: '北京市密云区古北水镇会馆街',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '西栅子生态观光园', lng: '116.539258', lat: '40.47205687', address: '北京市怀柔区南沟', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '灵慧山生态风景区',
    lng: '116.5791376',
    lat: '40.39512357',
    address: '北京市怀柔区怀柔镇甘涧峪村灵慧山风景区',
    电话: '010-89601286',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '怀山柔水',
    lng: '116.6197475',
    lat: '40.31311127',
    address: '北京市怀柔区府前西街与龙山东路交叉口西100米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '白河湾-湿地公园', lng: '116.6717212', lat: '40.66866413', address: '北京市怀柔区双狼路南50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '百泉谷(暂停营业)', lng: '116.6593394', lat: '40.4438556', address: '北京市怀柔区京加路西50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '天河第一瀑', lng: '116.6120668', lat: '40.72680411', address: '北京市怀柔区天河第一瀑西北', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '紫云山自然风景区',
    lng: '116.6668245',
    lat: '40.51103401',
    address: '北京市怀柔区怀北镇椴树岭村',
    电话: '010-61622327',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '七星关', lng: '116.7130771', lat: '40.83307931', address: '北京市怀柔区京加路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '五龙潭',
    lng: '116.4983306',
    lat: '40.95401342',
    address: '北京市怀柔区喇碾路与017县道交叉口东北100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '夏凉宫B区',
    lng: '116.4909891',
    lat: '40.9566114',
    address: '北京市怀柔区夏凉宫B区(017县道北270米)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '五龙潭原始次生林景区',
    lng: '116.4936568',
    lat: '40.96156416',
    address: '北京市怀柔区北部喇叭沟门',
    电话: '010-60620188',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '椴树岭', lng: '116.6548163', lat: '40.45101723', address: '北京市怀柔区京加路西50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '西三村灵慧山景区',
    lng: '116.5899384',
    lat: '40.36331043',
    address: '北京市怀柔区怀黄公路与西甘路交叉口北100米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '银河谷生态观光园',
    lng: '116.6254951',
    lat: '40.73279123',
    address: '北京市怀柔区滦赤路与006乡道交叉口北200米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '平谷桃花海-石林峡', lng: '117.2432434', lat: '40.25885393', address: '北京市平谷区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '滨水沙滩公园', lng: '116.6552651', lat: '40.64799835', address: '北京市怀柔区京加路东50米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '北京平谷国际徒步大道10KM终点',
    lng: '117.2148512',
    lat: '40.26811048',
    address: '北京市平谷区熊南路',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '黑龙庙',
    lng: '116.7718739',
    lat: '40.56183213',
    address: '北京市密云区石城镇大关桥黑龙潭自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '龙云山风景区', lng: '116.7899549', lat: '40.62905882', address: '北京市密云区四合堂', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '天池峡谷(暂停营业)',
    lng: '116.667901',
    lat: '40.53737154',
    address: '北京市怀柔区黄土梁48号',
    电话: '010-61622078',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雁栖湖-牵手',
    lng: '116.6793432',
    lat: '40.3971812',
    address: '北京市怀柔区雁水路3号雁栖湖游乐园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雁栖湖-银杏林',
    lng: '116.6795137',
    lat: '40.39720487',
    address: '北京市怀柔区雁水路3号雁栖湖游乐园内',
    电话: '010-69661696',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '慕田峪长城-神仙迎客',
    lng: '116.5590267',
    lat: '40.43270646',
    address: '北京市怀柔区渤海镇慕田峪长城中华梦石城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北京怀柔青龙峡景区-曲径通幽',
    lng: '116.6806437',
    lat: '40.45126301',
    address: '北京市怀柔区大水峪村北500米北京怀柔青龙峡旅游度假区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '牦牛',
    lng: '116.5589646',
    lat: '40.43269937',
    address: '北京市怀柔区渤海镇慕田峪长城中华梦石城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '迷人洞崩塌遗迹',
    lng: '116.787956',
    lat: '40.55990089',
    address: '北京市密云区石城镇大关桥黑龙潭自然风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京黑龙潭自然风景区-悬潭',
    lng: '116.7901391',
    lat: '40.56004002',
    address: '北京市密云区石城镇大关桥黑龙潭自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北京黑龙潭自然风景区-滴水潭',
    lng: '116.7832627',
    lat: '40.56119868',
    address: '北京市密云区石城镇大关桥黑龙潭自然风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京黑龙潭自然风景区-曲潭',
    lng: '116.7838084',
    lat: '40.56068869',
    address: '北京市密云区石城镇大关桥黑龙潭自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '无底潭',
    lng: '116.7732681',
    lat: '40.56199745',
    address: '北京市密云区石城镇大关桥黑龙潭自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '龙戏潭',
    lng: '116.7758435',
    lat: '40.56160442',
    address: '北京市密云区石城镇大关桥黑龙潭自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北京黑龙潭自然风景区-通天瀑',
    lng: '116.7874293',
    lat: '40.55982318',
    address: '北京市密云区石城镇大关桥黑龙潭自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北京黑龙潭自然风景区-望海楼',
    lng: '116.7950032',
    lat: '40.56169362',
    address: '北京市密云区石城镇大关桥黑龙潭自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北京黑龙潭自然风景区-落雁潭',
    lng: '116.7880481',
    lat: '40.55960219',
    address: '北京市密云区石城镇大关桥黑龙潭自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北京黑龙潭自然风景区-平沙潭',
    lng: '116.7869566',
    lat: '40.55988847',
    address: '北京市密云区石城镇大关桥黑龙潭自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '云岫谷游猎自然风景区-岫谷门',
    lng: '117.3758378',
    lat: '40.63074445',
    address: '北京市密云区新城子乡遥桥峪',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-青龙山',
    lng: '116.6207271',
    lat: '40.37453945',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-紫藤寄松',
    lng: '116.6201919',
    lat: '40.37573667',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺护国资福禅寺内',
    电话: '010-60681639',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-雌雄银杏',
    lng: '116.62017',
    lat: '40.37544279',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺护国资福禅寺内',
    电话: '010-60681639',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-红叶林区',
    lng: '116.6215829',
    lat: '40.37977574',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-岭上长廊',
    lng: '116.6250951',
    lat: '40.38070612',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-红螺山顶',
    lng: '116.6166925',
    lat: '40.39441212',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-观景台',
    lng: '116.6275104',
    lat: '40.37932639',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-青龙石雕',
    lng: '116.6211344',
    lat: '40.37423208',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '观音寺', lng: '117.3701278', lat: '41.00496313', address: '河北省承德市滦平县112国道东200米', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '碧水公园',
    lng: '116.8097849',
    lat: '40.34994572',
    address: '北京市密云区潮汇大桥与右堤路交叉口东100米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '关公庙', lng: '116.6598656', lat: '40.3669324', address: '北京市怀柔区雁栖范各庄村53号', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '爱国社', lng: '116.6568048', lat: '40.36290449', address: '北京市怀柔区范各庄村路西50米', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '白河湾-悦仙瀑',
    lng: '116.7008833',
    lat: '40.65389825',
    address: '北京市怀柔区琉璃庙镇青石岭村残疾人协会附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '卸甲山法兴寺', lng: '116.7625431', lat: '40.43125527', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '丫髻山旅游风景区-神桃峰',
    lng: '116.9768067',
    lat: '40.2640266',
    address: '北京市平谷区刘家店镇北吉山村丫髻山景区南',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '九龙潭',
    lng: '116.7973055',
    lat: '40.54178214',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '葡萄长廊',
    lng: '116.8959561',
    lat: '40.37330829',
    address: '北京市密云区巨各庄东白岩(近蔡家洼)北京张裕爱斐堡国际酒庄内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '张裕爱斐堡主城堡',
    lng: '116.8933764',
    lat: '40.37378804',
    address: '北京市密云区巨各庄东白岩(近蔡家洼)北京张裕爱斐堡国际酒庄内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '桃源仙谷桥',
    lng: '116.8076614',
    lat: '40.54284341',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '风雨雪登山基地',
    lng: '116.7959261',
    lat: '40.54262345',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '桃源亭',
    lng: '116.8049042',
    lat: '40.54422978',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '桃源仙谷自然风景区-观音洞',
    lng: '116.7787238',
    lat: '40.54319474',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '桃源仙谷自然风景区-佛门池',
    lng: '116.7874622',
    lat: '40.54544104',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '桃源仙谷自然风景区-慈母洞',
    lng: '116.7935815',
    lat: '40.54256275',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '桃源仙谷自然风景区-敬佛潭',
    lng: '116.7883835',
    lat: '40.54514852',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '桃源仙谷自然风景区-观音大佛',
    lng: '116.7794095',
    lat: '40.54355137',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '桃源仙谷自然风景区-五指峰',
    lng: '116.7929273',
    lat: '40.54405793',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '桃源仙谷自然风景区-天书洞',
    lng: '116.7980577',
    lat: '40.54195829',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '桃源仙谷自然风景区-秋涧潭',
    lng: '116.7838966',
    lat: '40.5443157',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '桃源仙谷自然风景区-群仙潭',
    lng: '116.7881241',
    lat: '40.5450422',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '桃源仙谷自然风景区-圣水瀑',
    lng: '116.7879088',
    lat: '40.54494894',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '桃源仙谷自然风景区-观峰台',
    lng: '116.7682741',
    lat: '40.53997263',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    电话: '010-61025309',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '桃源仙谷自然风景区-龙泉瀑',
    lng: '116.7786607',
    lat: '40.54306273',
    address: '北京市密云区石城乡南石城村桃源仙谷自然风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区缆车上站-平台',
    lng: '116.5593393',
    lat: '40.44033986',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雁栖湖喷泉',
    lng: '116.6793243',
    lat: '40.39657645',
    address: '北京市怀柔区雁水路3号雁栖湖游乐园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-慈航观音',
    lng: '116.6202952',
    lat: '40.37952031',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-大慈大悲观音',
    lng: '116.6204849',
    lat: '40.37992396',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    电话: '010-60681175',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-弥勒大佛',
    lng: '116.6244479',
    lat: '40.37646734',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-竹林',
    lng: '116.6207111',
    lat: '40.37490335',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    电话: '010-60681639',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-松海慈云',
    lng: '116.6215945',
    lat: '40.37505327',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '慕田峪长城-戚继光雕塑像',
    lng: '116.5587673',
    lat: '40.4321473',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-吉祥大钟',
    lng: '116.6213581',
    lat: '40.38120153',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-普慈观音',
    lng: '116.6196447',
    lat: '40.37671796',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-三圣殿',
    lng: '116.6203037',
    lat: '40.37581052',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺护国资福禅寺内',
    电话: '010-60681639',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '薰衣草',
    lng: '116.6140526',
    lat: '40.33719262',
    address: '北京市怀柔区青春路北环岛向西500米(慕田峪方向)东方普罗旺斯薰衣草庄园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-甘露安养观音',
    lng: '116.620416',
    lat: '40.37960515',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    电话: '010-60681175',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺泉',
    lng: '116.6204376',
    lat: '40.37458876',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-般若修真观音',
    lng: '116.6196287',
    lat: '40.37684094',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '慕田峪长城-黄曦基云',
    lng: '116.5606151',
    lat: '40.43432405',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-洒水观音',
    lng: '116.6202833',
    lat: '40.37937837',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-达摩祖师殿',
    lng: '116.6199553',
    lat: '40.3758309',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺护国资福禅寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-赏叶亭',
    lng: '116.6248928',
    lat: '40.37861107',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-水月观音',
    lng: '116.6200739',
    lat: '40.37742025',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-鱼篮观音',
    lng: '116.6204701',
    lat: '40.37850245',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-古松林',
    lng: '116.6213051',
    lat: '40.37443681',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-莲池观音',
    lng: '116.6200789',
    lat: '40.37736326',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-如意观音',
    lng: '116.6202236',
    lat: '40.37776697',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-持净观音',
    lng: '116.6203941',
    lat: '40.37925429',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-六时观音',
    lng: '116.6197206',
    lat: '40.37692981',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-竹林观音',
    lng: '116.6203354',
    lat: '40.37807774',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-佛法无边观音',
    lng: '116.6204431',
    lat: '40.37887036',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-罗汉园',
    lng: '116.6214226',
    lat: '40.37613212',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-白衣观音',
    lng: '116.6202346',
    lat: '40.37789791',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-福寿居',
    lng: '116.6212361',
    lat: '40.37549855',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-宝鼎赐福',
    lng: '116.6195972',
    lat: '40.37373198',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-普陀岩上观音',
    lng: '116.6203014',
    lat: '40.37816175',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-送子观音',
    lng: '116.6204481',
    lat: '40.37869341',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城-隐庐',
    lng: '116.5607415',
    lat: '40.43287279',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-合掌观音',
    lng: '116.6201018',
    lat: '40.37767214',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-紫云来',
    lng: '116.6207648',
    lat: '40.37611189',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城-松荫翳日',
    lng: '116.5608187',
    lat: '40.43232911',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-观竹亭',
    lng: '116.619631',
    lat: '40.37471063',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-延命观音',
    lng: '116.6202794',
    lat: '40.37811479',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '上石洞',
    lng: '117.4327742',
    lat: '40.45953979',
    address: '河北省承德市兴隆县北北线乡道北100米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雁栖湖-大黄鸭',
    lng: '116.6780947',
    lat: '40.3972555',
    address: '北京市怀柔区雁水路3号雁栖湖游乐园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '满韵旗风',
    lng: '116.61535',
    lat: '40.90027038',
    address: '北京市怀柔区喇叭沟门村2号喇叭沟门满族民俗博物馆附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '青龙出水',
    lng: '116.6813007',
    lat: '40.45239033',
    address: '北京市怀柔区大水峪村北500米北京怀柔青龙峡旅游度假区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '河防口关', lng: '116.6552293', lat: '40.44939912', address: '北京市怀柔区京加路西50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '九谷口关', lng: '116.6558438', lat: '40.4473648', address: '北京市怀柔区京加路东50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '慕田峪长城-石塔凌云',
    lng: '116.5587563',
    lat: '40.43253813',
    address: '北京市怀柔区渤海镇慕田峪长城中华梦石城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北京青龙峡风景区-喷泉',
    lng: '116.6783059',
    lat: '40.45388324',
    address: '北京市怀柔区大水峪村北500米北京怀柔青龙峡旅游度假区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '密云白龙潭自然风景区-卧龙亭',
    lng: '117.0674054',
    lat: '40.49330673',
    address: '北京市密云区久黄路附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-净水观音',
    lng: '116.6198912',
    lat: '40.3772905',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-伽蓝殿',
    lng: '116.6204225',
    lat: '40.3754495',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺护国资福禅寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-观音殿',
    lng: '116.6213671',
    lat: '40.38166437',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺观音寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-龙海观音',
    lng: '116.6205887',
    lat: '40.38010978',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-天王殿',
    lng: '116.6202918',
    lat: '40.3752927',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺护国资福禅寺内',
    电话: '010-60681639',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-步步踏莲苍观音',
    lng: '116.6205887',
    lat: '40.38010978',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-普陀修持观音',
    lng: '116.6203533',
    lat: '40.37826266',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-德王观音',
    lng: '116.6202206',
    lat: '40.3779769',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-童子拜观音',
    lng: '116.6203533',
    lat: '40.37826266',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-大雄宝殿',
    lng: '116.6202159',
    lat: '40.37559968',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺护国资福禅寺内',
    电话: '010-60681639',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-牡丹园',
    lng: '116.6204226',
    lat: '40.37499565',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-观音菩萨',
    lng: '116.620467',
    lat: '40.37874237',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-生肖园',
    lng: '116.621836',
    lat: '40.37516295',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺塔',
    lng: '116.6192795',
    lat: '40.37557473',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-云游观音',
    lng: '116.6197854',
    lat: '40.37714066',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-岩户观音',
    lng: '116.6203623',
    lat: '40.37834862',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-骑鲤观音',
    lng: '116.6204441',
    lat: '40.37848448',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '红螺寺-泷见观音',
    lng: '116.6199122',
    lat: '40.37757138',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城-北券门',
    lng: '116.5588954',
    lat: '40.44105193',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '塔寺会', lng: '117.0641744', lat: '40.51426436', address: '北京市密云区002县道西50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '长城', lng: '116.8909945', lat: '40.70312151', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '黄峪口风景区', lng: '116.988666', lat: '40.52329117', address: '北京市密云区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '菊花',
    lng: '116.6128342',
    lat: '40.33856732',
    address: '北京市怀柔区青春路北环岛向西500米(慕田峪方向)东方普罗旺斯薰衣草庄园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '怀柔区廉政文化公园', lng: '116.6526448', lat: '40.2957096', address: '北京市怀柔区怀耿路北100米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '怀柔青龙峡蹦极',
    lng: '116.678511',
    lat: '40.45628184',
    address: '北京市怀柔区大水峪村北500米北京怀柔青龙峡旅游度假区内',
    电话: '010-89696099',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '紫海香堤香草艺术庄园',
    lng: '117.2142607',
    lat: '40.65742212',
    address: '北京市密云区古北口镇汤河村',
    电话: '010-81052525',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '挂甲峪山庄',
    lng: '117.1007962',
    lat: '40.25949408',
    address: '北京市平谷区大华山镇挂甲峪村内(近六郎挂甲圣地)',
    电话: '010-61946838;15910211793;010-61947321',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '慕田峪长城-石林',
    lng: '116.5596007',
    lat: '40.43272827',
    address: '北京市怀柔区渤海镇慕田峪长城中华梦石城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '白岭关-长城', lng: '117.3496258', lat: '40.66327305', address: '北京市密云区260乡道', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '琉璃庙镇法治廉政文化公园',
    lng: '116.6743642',
    lat: '40.65650722',
    address: '北京市怀柔区前青路与双狼路交叉口西北200米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北京胜泉亲水湾旅游景区-胜泉庵',
    lng: '117.091425',
    lat: '40.29995551',
    address: '北京市平谷区华西路与泉水浴北路交叉口',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '怀柔滨河森林公园', lng: '116.649691', lat: '40.29524215', address: '北京市怀柔区怀耿路12号', 分类: '风景名胜;公园广场;公园' },
  { name: '滨河公园', lng: '116.660719', lat: '40.29731199', address: '北京市怀柔区滨河路西50米', 分类: '风景名胜;公园广场;公园' },
  { name: '不老湖风景区', lng: '117.0168648', lat: '40.62881349', address: '北京市密云区不老屯镇半城子村', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '蟠龙山长城景区-古(北口)',
    lng: '117.1627295',
    lat: '40.69120201',
    address: '北京市密云区古北口村',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '东沟天云山风景区', lng: '117.3944749', lat: '40.66904593', address: '北京市密云区新城子镇东沟村北', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '青春路公园-滨湖人口文化园',
    lng: '116.6275498',
    lat: '40.32729391',
    address: '北京市怀柔区北斜街与滨湖北街交叉口东南150米',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '滨湖万米健身公园-东关公园',
    lng: '116.6339161',
    lat: '40.32569015',
    address: '北京市怀柔区开放路于家园三区滨湖万米健身公园',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '北京老泉樱花园景区',
    lng: '117.1304667',
    lat: '40.30994932',
    address: '北京市平谷区熊儿寨乡老泉口村东山',
    电话: '010-61961395',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '福彩文化主题公园', lng: '116.6141076', lat: '40.36915901', address: '北京市怀柔区红螺路东50米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '圣泉山山野公园',
    lng: '116.5659649',
    lat: '40.36936094',
    address: '北京市怀柔区怀黄公路北50米',
    电话: '010-60637288',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '白河湿地生态文化公园',
    lng: '116.658078',
    lat: '40.67980669',
    address: '北京市怀柔区白河湿地公园(107乡道西)',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '世纪公园', lng: '116.5540651', lat: '40.33996316', address: '北京市怀柔区近郊北宅环岛', 分类: '风景名胜;公园广场;公园' },
  { name: '红螺山山野公园', lng: '116.6144615', lat: '40.37353228', address: '北京市怀柔区红螺路西50米', 分类: '风景名胜;公园广场;公园' },
  { name: '怀柔汤河廉政文化公园', lng: '116.6240885', lat: '40.72836528', address: '北京市怀柔区', 分类: '风景名胜;公园广场;公园' },
  { name: '唐自口公园', lng: '116.6546922', lat: '40.30320198', address: '北京市怀柔区怀耿路西50米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '喇叭沟原始森林风景区-白桦林景区',
    lng: '116.4754503',
    lat: '40.96251379',
    address: '北京市怀柔区喇叭沟门满族乡红螺凤凰台观光区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京市汤河口湿地公园',
    lng: '116.6346763',
    lat: '40.73103143',
    address: '北京市怀柔区汤河口环岛与滦赤路交叉口东150米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '韦里文化公园', lng: '116.7323645', lat: '40.31567231', address: '北京市怀柔区北房镇韦里村', 分类: '风景名胜;公园广场;公园' },
  {
    name: '狼虎哨村法治廉政文化公园',
    lng: '116.6918184',
    lat: '40.67091811',
    address: '北京市怀柔区双狼路东50米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '龟峰谷山林公园', lng: '116.5797386', lat: '40.48620507', address: '北京市怀柔区雁栖镇不夜谷', 分类: '风景名胜;公园广场;公园' },
  {
    name: '小龙山公园',
    lng: '116.5450794',
    lat: '40.33943899',
    address: '北京市怀柔区台关路与657乡道交叉口西100米',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '明星公园-生育文化公园', lng: '116.5590558', lat: '40.33579702', address: '北京市怀柔区台关路东50米', 分类: '风景名胜;公园广场;公园' },
  { name: '古槐溪语公园', lng: '116.6534304', lat: '40.40905925', address: '北京市怀柔区雁山路东100米', 分类: '风景名胜;公园广场;公园' },
  {
    name: '怀柔区雁栖镇法治文化公园',
    lng: '116.6696847',
    lat: '40.36513214',
    address: '北京市怀柔区雁栖工业开发区雁栖镇法治文化公园',
    分类: '风景名胜;公园广场;公园'
  },
  { name: '财神殿', lng: '116.979999', lat: '40.26700955', address: '北京市平谷区北吉山村西北山紫霄宫内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '丫髻山旅游风景区-玉皇阁',
    lng: '116.9761296',
    lat: '40.27192495',
    address: '北京市平谷区丫髻山风景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '云峰山自然风景区',
    lng: '116.9434391',
    lat: '40.58611702',
    address: '北京市密云区不老屯镇',
    电话: '010-81098688;010-81090865',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '蟠龙山长城景区-古北口古长城',
    lng: '117.1791784',
    lat: '40.69424331',
    address: '北京市密云区古北口镇古北口长城',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '紫海香堤薰衣草庄园',
    lng: '117.2062563',
    lat: '40.65160179',
    address: '北京市密云区古北口镇汤河村北大街9号',
    电话: '010-81052525',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '大成殿', lng: '116.8420836', lat: '40.37550792', address: '北京市密云区河西鼓楼东大街31号', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '红螺寺-千手观音殿',
    lng: '116.6204145',
    lat: '40.37584538',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺护国资福禅寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '一方故里小栗谷',
    lng: '116.5476755',
    lat: '40.38056741',
    address: '北京市怀柔区三渡河村北200米',
    电话: '15110142529',
    分类: '住宿服务;住宿服务相关;住宿服务相关|风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '宝山八景之天门潭月',
    lng: '116.5237555',
    lat: '40.65949792',
    address: '北京市怀柔区宝山镇牛圈子后南天门村村口后南天门桥处',
    电话: '13716185199',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '南天观澜',
    lng: '116.5985854',
    lat: '40.68864117',
    address: '北京市怀柔区宝山镇滦赤路南山观澜',
    电话: '13716496798',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '喇叭沟门白桦谷', lng: '116.601196', lat: '40.89882745', address: '北京市怀柔区喇叭沟门满族乡', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '宝山八景之白河翠堤',
    lng: '116.522205',
    lat: '40.69356755',
    address: '北京市怀柔区滦赤路东50米',
    电话: '13661260175',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '北京张裕爱斐堡国际酒庄-丰收广场',
    lng: '116.8913312',
    lat: '40.37431358',
    address: '北京市密云区巨各庄东白岩(近蔡家洼)北京张裕爱斐堡国际酒庄内',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '核桃洼野狼谷',
    lng: '117.1932475',
    lat: '40.36747825',
    address: '北京市平谷区镇罗营镇核桃洼村',
    电话: '13810647390',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '青龙峡主坝',
    lng: '116.6784593',
    lat: '40.45487254',
    address: '北京市怀柔区大水峪村北500米北京怀柔青龙峡旅游度假区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '北京怀柔青龙峡景区-龙湖公园', lng: '116.6892942', lat: '40.45150249', address: '北京市怀柔区青龙峡旁', 分类: '风景名胜;公园广场;公园' },
  { name: '红螺寺-观音寺古茶树', lng: '116.625377', lat: '40.3772149', address: '北京市怀柔区圣泉山观音寺', 分类: '风景名胜;公园广场;公园' },
  {
    name: '云龙涧自然风景区',
    lng: '116.779714',
    lat: '40.48748764',
    address: '北京市密云区溪翁庄镇北白岩村西北',
    电话: '010-69017888',
    分类: '风景名胜;风景名胜;省级景点'
  },
  {
    name: '燕城水韵',
    lng: '116.6560003',
    lat: '40.36089464',
    address: '北京市怀柔区京加路与范各庄村路交叉口东北150米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '京东大峡谷索道下站',
    lng: '117.1654136',
    lat: '40.25336072',
    address: '北京市平谷区鱼子山村京东大峡谷索道内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '密虹公园-密虹文化广场',
    lng: '116.829037',
    lat: '40.37609032',
    address: '北京市密云区新西路与西门外大街交叉口东南50米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '滨河公园-康居社区文化广场',
    lng: '116.8373105',
    lat: '40.38138364',
    address: '北京市密云区党校路与城后街交叉口南150米',
    分类: '风景名胜;公园广场;城市广场'
  },
  {
    name: '第四次世界妇女大会纪念公园',
    lng: '116.6198101',
    lat: '40.29904867',
    address: '北京市怀柔区南华大街与212县道交叉口东南150米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '天池峡谷风景区-北区',
    lng: '116.6692936',
    lat: '40.54057117',
    address: '北京市怀柔区020县道东150米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-21号敌楼',
    lng: '116.5538152',
    lat: '40.44819815',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-6号敌楼',
    lng: '116.5645273',
    lat: '40.43160016',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-9号敌楼',
    lng: '116.5624809',
    lat: '40.43511822',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-12号敌楼',
    lng: '116.5614429',
    lat: '40.43841854',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-10号敌楼',
    lng: '116.5620361',
    lat: '40.43617222',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-20号敌楼',
    lng: '116.555196',
    lat: '40.44700788',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-2号敌楼',
    lng: '116.5669628',
    lat: '40.42924389',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '红螺山顶峰', lng: '116.6164738', lat: '40.3945233', address: '北京市怀柔区红螺寺景区内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '红螺寺-赐福桥',
    lng: '116.6203058',
    lat: '40.37453393',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-舍利文物馆',
    lng: '116.6204165',
    lat: '40.37572842',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '大鹏展翅', lng: '116.5590848', lat: '40.43269254', address: '北京市怀柔区渤海镇慕田峪长城内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '慕田峪长城-梁祝峰',
    lng: '116.5587763',
    lat: '40.43256415',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城-界碑',
    lng: '116.554589',
    lat: '40.44621323',
    address: '北京市怀柔区渤海镇慕田峪长城风景区慕田峪长城国家级旅游景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城-凌云瑶笛亭',
    lng: '116.5605931',
    lat: '40.43432202',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-15号敌楼',
    lng: '116.5579948',
    lat: '40.44180331',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-17号敌楼',
    lng: '116.556571',
    lat: '40.44412022',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-19号敌楼',
    lng: '116.554589',
    lat: '40.44620023',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-3号敌楼',
    lng: '116.5662558',
    lat: '40.42954199',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-14号敌楼',
    lng: '116.5601025',
    lat: '40.44060283',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-11号敌楼',
    lng: '116.5625889',
    lat: '40.43672472',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-18号敌楼',
    lng: '116.5553847',
    lat: '40.44494203',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-5号敌楼',
    lng: '116.564956',
    lat: '40.43068104',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-13号敌楼',
    lng: '116.5608298',
    lat: '40.43954925',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-16号敌楼',
    lng: '116.5569437',
    lat: '40.44362599',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    电话: '010-61626022',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-8号敌楼',
    lng: '116.5635155',
    lat: '40.43440681',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城国家级旅游景区-7号敌楼',
    lng: '116.5641526',
    lat: '40.43316109',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '箭扣梁', lng: '116.5109173', lat: '40.46453124', address: '北京市怀柔区西北八道河乡境内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '星美小镇', lng: '116.6635597', lat: '40.29025918', address: '北京市怀柔区杨宋镇', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '红螺寺-会乘殿',
    lng: '116.6214009',
    lat: '40.38209119',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺观音寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '北京西沟原始森林', lng: '116.5435796', lat: '40.62114629', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '北京怀柔青龙峡景区-醉心亭',
    lng: '116.6759982',
    lat: '40.45548389',
    address: '北京市怀柔区大水峪村北500米青龙峡旅游度假区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '雁栖湖-荷花池', lng: '116.6729936', lat: '40.4015936', address: '北京市怀柔区雁秀路8附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '鸣雁台', lng: '116.6659084', lat: '40.40578969', address: '北京市怀柔区雁水路3号雁栖湖内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '索道山顶站', lng: '116.6695361', lat: '40.45237652', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '宝山福地', lng: '116.6186309', lat: '40.70861895', address: '北京市怀柔区鸽子堂58号', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '神堂峪自然风景区-神堂余韵',
    lng: '116.6192656',
    lat: '40.44765517',
    address: '北京市怀柔区神堂峪道东100米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '雁栖湖-龙舟',
    lng: '116.6735601',
    lat: '40.40067084',
    address: '北京市怀柔区雁水路3号雁栖湖游乐园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '雁栖湖国际会议中心南广场',
    lng: '116.6616668',
    lat: '40.39641119',
    address: '北京市怀柔区雁栖湖核心岛上雁栖湖国际会议中心内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '国色天香(暂停营业)', lng: '116.560435', lat: '40.28701625', address: '北京市怀柔区桥梓镇1号', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '高岭公园(装修中)', lng: '117.1022899', lat: '40.60034725', address: '北京市密云区高岭镇', 分类: '风景名胜;公园广场;公园' },
  {
    name: '九眼楼长城景区-黑坨山',
    lng: '116.5159995',
    lat: '40.49679998',
    address: '北京市怀柔区近郊西北约40公里的西栅子村北4公里处',
    电话: '010-61611614',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '雁栖塔', lng: '116.6608833', lat: '40.39412849', address: '北京市怀柔区雁栖湖景区内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '青龙峡-龙雕', lng: '116.684835', lat: '40.45242991', address: '北京市怀柔区青龙峡景区内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '圣泉山观音寺',
    lng: '116.5723377',
    lat: '40.36298233',
    address: '北京市怀柔区口头村圣泉山景区内(近慕田峪长城、红螺寺)',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '绿林公园', lng: '116.5577723', lat: '40.32996775', address: '北京市怀柔区北宅', 分类: '风景名胜;公园广场;公园' },
  { name: '聆雁回鸣', lng: '116.6478148', lat: '40.39322419', address: '北京市怀柔区范崎路西200米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '八股山', lng: '116.5554518', lat: '40.81972262', address: '北京市怀柔区006乡道西50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '红螺寺-盛茂和尚塔',
    lng: '116.6245018',
    lat: '40.37657523',
    address: '北京市怀柔区卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '北京冶仙塔旅游风景区-万佛殿',
    lng: '116.8666433',
    lat: '40.40053607',
    address: '北京市密云区冶仙塔旅游风景区冶山缘境',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '吉祥寺',
    lng: '116.9611512',
    lat: '40.60476415',
    address: '北京市密云区',
    电话: '010-81090100',
    分类: '风景名胜;风景名胜;寺庙道观'
  },
  {
    name: '两弹一星纪念馆',
    lng: '116.6594783',
    lat: '40.41780955',
    address: '北京市怀柔区',
    电话: '010-69671950',
    分类: '风景名胜;风景名胜;纪念馆'
  },
  { name: '刘泽故居', lng: '116.6597061', lat: '40.36636688', address: '北京市怀柔区怀辅路北2号附近', 分类: '风景名胜;风景名胜;纪念馆' },
  {
    name: '北京怀柔青龙峡景区-苍龙峪',
    lng: '116.6871498',
    lat: '40.45218392',
    address: '北京市怀柔区大水峪村北500米北京怀柔青龙峡旅游度假区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '荞麦峪二懿堂', lng: '116.8776778', lat: '40.47716053', address: '北京市密云区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '平谷桃花海-金塔仙谷',
    lng: '117.2718456',
    lat: '40.28431711',
    address: '北京市平谷区黄松峪国家矿山公园',
    电话: '010-60986666',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '固本园', lng: '116.625532', lat: '40.28626073', address: '北京市怀柔区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '北京青龙峡植树基地', lng: '116.7067493', lat: '40.45126291', address: '北京市怀柔区大水峪村', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '西河场公园', lng: '117.1068909', lat: '40.31771983', address: '北京市平谷区镇罗营', 分类: '风景名胜;公园广场;公园' },
  {
    name: '红果园',
    lng: '116.6779713',
    lat: '40.53681866',
    address: '北京市怀柔区怀北镇幽谷神潭自然风景区四龟探母',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '慕田峪长城-正关台',
    lng: '116.5657691',
    lat: '40.43022216',
    address: '北京市怀柔区渤海镇慕田峪长城内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺池',
    lng: '116.6203468',
    lat: '40.3744699',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '百泉谷', lng: '116.6656118', lat: '40.5284116', address: '北京市怀柔区京加路西50米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '慕田峪长城国家级旅游景区-1号敌楼',
    lng: '116.5681662',
    lat: '40.42908724',
    address: '北京市怀柔区渤海镇慕田峪长城风景区慕田峪长城国家级旅游景区内',
    电话: '010-61626505;010-61626022',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '神堂峪风景区-青蛇岭', lng: '116.6330916', lat: '40.45632741', address: '北京市怀柔区神堂峪', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '白河湾-母子潭',
    lng: '116.6998851',
    lat: '40.65809795',
    address: '北京市怀柔区青石岭村残疾人协会附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '幽谷神潭-幽溪涧',
    lng: '116.6759611',
    lat: '40.53571701',
    address: '北京市怀柔区怀北镇椴树岭村黄土梁1号幽谷深潭景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '览胜楼',
    lng: '116.5909171',
    lat: '40.2998309',
    address: '北京市怀柔区庙城镇宽沟8号唐韵山庄内',
    电话: '010-61686666',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '凝波亭', lng: '116.5915272', lat: '40.29789737', address: '北京市怀柔区庙城镇宽沟8号唐韵山庄内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '云生结海阁',
    lng: '116.591931',
    lat: '40.29833127',
    address: '北京市怀柔区庙城镇宽沟8号唐韵山庄内',
    电话: '010-61686666',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '观海听涛轩',
    lng: '116.5915372',
    lat: '40.29789837',
    address: '北京市怀柔区庙城镇宽沟8号唐韵山庄内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '神堂峪自然风景区-亓莲关',
    lng: '116.5788471',
    lat: '40.4383662',
    address: '北京市怀柔区范崎路东50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '寻芳亭',
    lng: '116.592268',
    lat: '40.29806432',
    address: '北京市怀柔区庙城镇宽沟8号唐韵山庄内',
    电话: '010-61686666',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '中同农业园', lng: '116.496496', lat: '40.41109427', address: '北京市怀柔区怀黄公路南50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '椴树岭民俗旅游二区', lng: '116.6567304', lat: '40.4863101', address: '北京市怀柔区京加路西50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '忠良冢', lng: '116.4879173', lat: '40.30841227', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '神堂峪风景区-镇山神龟',
    lng: '116.6260977',
    lat: '40.45633928',
    address: '北京市怀柔区雁栖镇百泉山风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '张仙洞', lng: '116.4848957', lat: '40.31730307', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '慕田峪长城-鸳鸯松',
    lng: '116.5551203',
    lat: '40.42794738',
    address: '北京市怀柔区慕田峪路西50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '眼镜潭', lng: '116.6920214', lat: '40.64341203', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '幽谷神潭-天梯', lng: '116.6739591', lat: '40.5332181', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '幽谷神潭-通天门',
    lng: '116.6699742',
    lat: '40.52853114',
    address: '北京市怀柔区椴树岭村北黄土梁1号幽谷神潭附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '四龟探母',
    lng: '116.6789523',
    lat: '40.53830905',
    address: '北京市怀柔区怀北镇幽谷神潭自然风景区四龟探母',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '三潭叠泻', lng: '116.6949183', lat: '40.64207615', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '神堂峪风景区-青蛇洞', lng: '116.6300944', lat: '40.45583801', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '神堂峪风景区-千米沙滩', lng: '116.6087387', lat: '40.45844823', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '南清泉', lng: '116.4838935', lat: '40.29680417', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '龙门寺遗址', lng: '116.4859105', lat: '40.30180494', address: '北京市怀柔区书画山风景区住宿区北侧', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '积翠潭', lng: '116.7008809', lat: '40.64171422', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '和尚坟',
    lng: '116.50098',
    lat: '40.31585722',
    address: '北京市怀柔区上王峪村西书法山旅游度假区书画山风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '好汉坡', lng: '116.4879286', lat: '40.3068267', address: '北京市怀柔区书画山风景区内', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '大佛山', lng: '116.4899317', lat: '40.29543341', address: '北京市怀柔区书画山风景区内', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '神堂峪风景区-天书石',
    lng: '116.6300902',
    lat: '40.45733538',
    address: '北京市怀柔区雁栖镇百泉山风景区神堂峪风景区-圣人诗经附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '幽谷神潭-情深潭', lng: '116.6689767', lat: '40.53122967', address: '北京市怀柔区京加路东200米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '霞溪春晓',
    lng: '116.6809451',
    lat: '40.54340267',
    address: '北京市怀柔区霞溪春晓(幽谷神潭自然风景区西北)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '慕田峪长城-迎宾松',
    lng: '116.5581188',
    lat: '40.42785003',
    address: '北京市怀柔区慕田峪路东200米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '红螺寺-天门',
    lng: '116.6145856',
    lat: '40.38743357',
    address: '北京市怀柔区怀柔镇卢庄村北红螺东路2号红螺寺内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '三仙捧玉', lng: '116.6948895', lat: '40.64871588', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '清风湖', lng: '116.4879083', lat: '40.3004182', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '神堂峪风景区-镰刀床', lng: '116.6221056', lat: '40.45474895', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '老君洞', lng: '116.4859004', lat: '40.31830178', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '幽谷神潭-回首卧虎岭',
    lng: '116.6699711',
    lat: '40.52913184',
    address: '北京市怀柔区椴树岭村北黄土梁1号幽谷神潭附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '回马石', lng: '116.4899198', lat: '40.30192283', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '黄宝峪古庙遗址', lng: '116.5029747', lat: '40.3143605', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '观瀑亭', lng: '116.4869231', lat: '40.2965262', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '福从天降', lng: '116.6809594', lat: '40.54061012', address: '北京市怀柔区神驼峰附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '红螺寺-呈秀园',
    lng: '116.624132',
    lat: '40.37248802',
    address: '北京市怀柔区红螺东路2号红螺寺附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '神堂峪风景区-三帘瀑布',
    lng: '116.6211095',
    lat: '40.45384351',
    address: '北京市怀柔区百泉山风景区内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '霞松岭', lng: '116.68094', lat: '40.54460104', address: '北京市怀柔区霞溪春晓北140米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '闻涛谷', lng: '116.6809442', lat: '40.54289994', address: '北京市怀柔区霞溪春晓附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '神驼峰',
    lng: '116.6819357',
    lat: '40.54020455',
    address: '北京市怀柔区怀北镇幽谷神潭自然风景区神驼峰',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '情人谷',
    lng: '116.6839473',
    lat: '40.53910049',
    address: '北京市怀柔区怀北镇幽谷神潭自然风景区情人谷',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '青峰顶', lng: '116.4959424', lat: '40.3202351', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '莲藕双生', lng: '116.6789439', lat: '40.54180522', address: '北京市怀柔区百丈岩附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '二仙石', lng: '116.4949539', lat: '40.30954488', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '幽谷神潭-洞天胜境', lng: '116.6719879', lat: '40.53213143', address: '北京市怀柔区京加路附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '北清泉', lng: '116.497959', lat: '40.31275104', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '神堂峪风景区-双翠山庄', lng: '116.6250992', lat: '40.45174051', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '幽谷神潭-山神殿', lng: '116.6749646', lat: '40.53041765', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '幽谷神潭-炼丹谷', lng: '116.6759542', lat: '40.53501839', address: '北京市怀柔区铁索攀岩附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '红螺寺-山门',
    lng: '116.6251071',
    lat: '40.37287566',
    address: '北京市怀柔区红螺东路2号红螺寺附近',
    电话: '010-60681639',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '慕田峪长城-石磨', lng: '116.56013', lat: '40.43725621', address: '北京市怀柔区慕田峪长城石磨', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '迎客松', lng: '116.6689759', lat: '40.53772828', address: '北京市怀柔区020县道东150米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '幽谷神潭-铁索桥',
    lng: '116.6749582',
    lat: '40.53391485',
    address: '北京市怀柔区幽谷神潭自然风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '神堂峪风景区-圣人诗经',
    lng: '116.6300852',
    lat: '40.45693256',
    address: '北京市怀柔区雁栖镇百泉山风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '白河湾-高峡平湖', lng: '116.6929107', lat: '40.66271783', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '幽谷神潭-雷劈石',
    lng: '116.67097',
    lat: '40.53102595',
    address: '北京市怀柔区椴树岭村北黄土梁1号幽谷神潭附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '幽谷神潭-纳凉台', lng: '116.6739692', lat: '40.5324215', address: '北京市怀柔区天梯附近', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '慕田峪长城-烽火台',
    lng: '116.5601337',
    lat: '40.43936737',
    address: '北京市怀柔区慕田峪长城烽火台',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '戏水情台',
    lng: '116.682936',
    lat: '40.53970399',
    address: '北京市怀柔区怀北镇幽谷神潭自然风景区戏水情台',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '石人坊', lng: '116.6869208', lat: '40.54299214', address: '北京市怀柔区幽谷神潭自然风景区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '慕田峪长城-敌楼', lng: '116.5571335', lat: '40.44005373', address: '北京市怀柔区慕田峪长城敌楼', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '幽谷神潭-高空速滑',
    lng: '116.6699959',
    lat: '40.53023822',
    address: '北京市怀柔区椴树岭村北黄土梁1号幽谷神潭附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '休闲洞',
    lng: '116.6729704',
    lat: '40.53802148',
    address: '北京市怀柔区怀北上黄土梁天池峡谷森林公园附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '幽谷神潭-石屋',
    lng: '116.669978',
    lat: '40.52942967',
    address: '北京市怀柔区椴树岭村北黄土梁1号幽谷神潭附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '橡树林红叶风景区', lng: '116.49996', lat: '40.31755076', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '绝壁岩古松',
    lng: '116.6769541',
    lat: '40.54510818',
    address: '北京市怀柔区怀北镇幽谷神潭自然风景区附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '桃花岭', lng: '116.4879095', lat: '40.31460869', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '慕田峪长城-石臼', lng: '116.5711446', lat: '40.42756775', address: '北京市怀柔区慕田峪长城', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '飞来石',
    lng: '116.6729782',
    lat: '40.53933177',
    address: '北京市怀柔区怀北上黄土梁天池峡谷森林公园附近',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '八戒背媳妇',
    lng: '116.6859443',
    lat: '40.54419922',
    address: '北京市怀柔区怀北镇幽谷神潭自然风景区八戒背媳妇',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '三叠瀑布', lng: '116.491933', lat: '40.30552196', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '神堂峪风景区-菩萨帽',
    lng: '116.6260947',
    lat: '40.45594345',
    address: '北京市怀柔区雁栖镇百泉山风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '百丈岩',
    lng: '116.6789678',
    lat: '40.54221396',
    address: '北京市怀柔区莲藕双生(幽谷神潭自然风景区西北)',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '幽谷神潭-鲶鱼塘', lng: '116.6689827', lat: '40.53083086', address: '北京市怀柔区京加路东200米', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '幽谷神潭-子母龟',
    lng: '116.6699748',
    lat: '40.53123175',
    address: '北京市怀柔区怀北镇京加路幽谷神潭自然风景区',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '幽谷神潭-飞瀑', lng: '116.6739801', lat: '40.53282927', address: '北京市怀柔区天梯附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '东北口长城旧址', lng: '116.4645712', lat: '40.51741935', address: '北京市怀柔区延琉路北50米', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '炭窑', lng: '116.680946', lat: '40.5439004', address: '北京市怀柔区霞溪春晓附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '天泉', lng: '116.6839328', lat: '40.54389597', address: '北京市怀柔区琉璃庙镇', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '速降', lng: '116.6749577', lat: '40.53791775', address: '北京市怀柔区怀北镇幽谷神潭自然风景区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '龟石', lng: '116.4959548', lat: '40.31724691', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '神堂峪自然风景区-龙潭惨案纪念碑', lng: '116.6115737', lat: '40.45357611', address: '北京市怀柔区', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '龟石',
    lng: '116.6699991',
    lat: '40.52883894',
    address: '北京市怀柔区琉璃庙镇后山铺村云蒙山国家森林公园内',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  { name: '栗园', lng: '116.6789522', lat: '40.53890873', address: '北京市怀柔区四龟探母附近', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '后椴洼寺', lng: '117.0775065', lat: '40.44496423', address: '北京市密云区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '北京丛海逸园景区', lng: '117.0206007', lat: '40.25556892', address: '北京市平谷区胡熊路', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '东极仙谷自然风景区-2号店',
    lng: '117.4909498',
    lat: '40.6472697',
    address: '北京市密云区',
    电话: '010-81088400',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '前茶坞村老爷庙', lng: '116.5409592', lat: '40.28141706', address: '北京市怀柔区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '北京绿湖观光(绿湖樱桃采摘园)',
    lng: '116.620724',
    lat: '40.33541523',
    address: '北京市怀柔区怀黄路',
    电话: '13601005793',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '古北口战役阵亡将士墓', lng: '117.1562657', lat: '40.68025863', address: '北京市密云区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '鸽子堂',
    lng: '116.6159806',
    lat: '40.70589963',
    address: '北京市怀柔区周口店大街1号周口店北京猿人遗址内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '九龙潭青松岭峡谷风景区',
    lng: '117.4544487',
    lat: '40.37646096',
    address: '河北省承德市兴隆县津兴线东50米',
    分类: '风景名胜;风景名胜;风景名胜'
  },
  {
    name: '喇叭沟原始森林风景区-昙云寺',
    lng: '116.4888845',
    lat: '40.91438691',
    address: '北京市怀柔区北辛店村官营昙云寺',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '嵌怡园', lng: '116.9090582', lat: '40.37224256', address: '北京市密云区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '汤河川戏水漂流',
    lng: '116.5743028',
    lat: '40.6256004',
    address: '北京市怀柔区汤河口镇小黄塘村白河湾湿地公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城-慕田谷关',
    lng: '116.5546275',
    lat: '40.42640919',
    address: '北京市怀柔区X014(慕田峪路)',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '定恭亲王绵恩园寝', lng: '116.9523475', lat: '40.41013506', address: '北京市密云区羊山村北宫上', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '怀柔鲨鱼公园', lng: '116.6316454', lat: '40.31578715', address: '北京市怀柔区迎宾中路24号', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '洛娃森林公园少林寺',
    lng: '116.9718199',
    lat: '40.28438171',
    address: '北京市密云区洛娃森林公园内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '万里长城滦平县涝洼段', lng: '117.4469384', lat: '40.67514992', address: '北京市密云区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '古北水镇民俗村鑫怡轩',
    lng: '117.2371633',
    lat: '40.65546491',
    address: '北京市密云区司马台新村沙岭55-2',
    电话: '13520214110',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '雁栖湖厅', lng: '116.6125717', lat: '40.36219956', address: '北京市怀柔区红螺寺路', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '超胜庵', lng: '116.9511171', lat: '40.58770621', address: '北京市密云区云峰山童话树屋西50米', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '龙王庙', lng: '117.335187', lat: '40.64405096', address: '北京市密云区新城子镇', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '密西公园', lng: '116.8402392', lat: '40.38496861', address: '北京市密云区新北路21号', 分类: '风景名胜;公园广场;公园' },
  {
    name: '红螺湖(维克特拓展基地)',
    lng: '116.6162677',
    lat: '40.35771351',
    address: '北京市怀柔区红螺寺路',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '鹿角戏',
    lng: '116.6274861',
    lat: '40.3099705',
    address: '北京市怀柔区南关市场南西侧(右手第二间)',
    电话: '15901201128',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '丫髻山碧霞元君祠遗址', lng: '116.975589', lat: '40.27193353', address: '北京市平谷区北吉山村西北山', 分类: '风景名胜;风景名胜;风景名胜' },
  { name: '别有洞天', lng: '116.5963646', lat: '40.46571086', address: '北京市怀柔区交界河路附近', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '平谷桃花海-凝瑞亭', lng: '117.266523', lat: '40.28017011', address: '北京市平谷区塔洼环路', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '喇叭沟原始森林风景区-龙泉',
    lng: '116.4836127',
    lat: '40.97289963',
    address: '北京市怀柔区北部喇叭沟门五龙潭景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '雁栖湖', lng: '116.6267315', lat: '40.31065634', address: '北京市怀柔区南大街18号附近', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '喇叭沟原始森林风景区-清凉峡',
    lng: '116.4858363',
    lat: '40.97202894',
    address: '北京市怀柔区北部喇叭沟门五龙潭景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '百丈崖观赏区', lng: '116.4933546', lat: '40.96129349', address: '北京市怀柔区五龙潭西侧', 分类: '风景名胜;风景名胜;风景名胜' },
  {
    name: '喇叭沟原始森林公园-维克特拓展基地',
    lng: '116.4830043',
    lat: '40.95796556',
    address: '北京市怀柔区',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '三义庙', lng: '116.5866908', lat: '40.27269149', address: '北京市怀柔区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '喇叭沟原始森林风景区-百丈崖',
    lng: '116.4889952',
    lat: '40.97371689',
    address: '北京市怀柔区北部喇叭沟门五龙潭景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '南阳台门',
    lng: '116.6300618',
    lat: '40.3328529',
    address: '北京市怀柔区泉河街道杨家园小区6号楼',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城景区大角楼',
    lng: '116.5722414',
    lat: '40.42933504',
    address: '北京市怀柔区',
    电话: '010-61626022;010-61626505',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '瑶沟楼', lng: '117.2443489', lat: '40.67661925', address: '北京市密云区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '金山岭长城一号敞楼',
    lng: '117.2403587',
    lat: '40.67616048',
    address: '北京市密云区蟠龙山长城景区内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '白龙潭-龙泉寺', lng: '117.0631551', lat: '40.49642532', address: '北京市密云区白龙潭桥', 分类: '风景名胜;风景名胜;寺庙道观' },
  { name: '沙岭子', lng: '117.2389209', lat: '40.6550635', address: '北京市密云区密37路密50路密51路', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '怀柔百合谷', lng: '116.5755361', lat: '40.39730051', address: '北京市怀柔区灵慧山景区内', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '渤海板栗观光园',
    lng: '116.4968644',
    lat: '40.41110036',
    address: '北京市怀柔区怀黄公路南50米',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '滨河公园',
    lng: '116.8360323',
    lat: '40.38084154',
    address: '北京市密云区滨河大桥西',
    电话: '010-69057917',
    分类: '风景名胜;公园广场;公园'
  },
  {
    name: '石城镇桃源(新区6号)',
    lng: '116.8143431',
    lat: '40.540207',
    address: '北京市密云区石城镇桃源新区6号院',
    电话: '13911639616',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '庙城村(东口)',
    lng: '116.6267448',
    lat: '40.2925217',
    address: '北京市怀柔区012县道(融城园北区东南)',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '蓝月山谷', lng: '116.4771322', lat: '40.28912427', address: '北京市怀柔区沙王路南150米', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '金叵罗村龟山', lng: '116.8539217', lat: '40.44795421', address: '北京市密云区金叵罗南环路附近', 分类: '风景名胜;风景名胜相关;旅游景点' },
  { name: '潘龙山长城', lng: '117.1826205', lat: '40.68848845', address: '北京市密云区', 分类: '风景名胜;风景名胜相关;旅游景点' },
  {
    name: '慕田峪长城-愚公洞',
    lng: '116.5597319',
    lat: '40.43275844',
    address: '北京市怀柔区渤海镇慕田峪长城中华梦石城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  {
    name: '慕田峪长城-神龟',
    lng: '116.5588925',
    lat: '40.43256532',
    address: '北京市怀柔区渤海镇慕田峪长城中华梦石城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  },
  { name: '古北口娘娘庙', lng: '117.1484338', lat: '40.66972467', address: '北京市密云区', 分类: '风景名胜;风景名胜;寺庙道观' },
  {
    name: '慕田峪长城-醉石亭',
    lng: '116.5592681',
    lat: '40.43255986',
    address: '北京市怀柔区渤海镇慕田峪长城中华梦石城内',
    分类: '风景名胜;风景名胜相关;旅游景点'
  }
]
const campList = [
  { name: 'A营区', lng: 115.770594, lat: 39.604709 },
  { name: 'B营区', lng: 115.773423, lat: 39.603872 },
  { name: 'C营区', lng: 115.774588, lat: 39.606939 }
]
campList.forEach(item => {
  const gcj02towgs84 = coordtransform.gcj02towgs84(item.lng, item.lat)
  item.lng = gcj02towgs84[0]
  item.lat = gcj02towgs84[1]
})
console.log(campList)
selectData = [...selectData, ...campList]
export default selectData
